const help = (prefix) => {
	return `
                           𝚁𝚄𝙳𝙴-𝙱𝙾𝚃
                               𝙼𝙴𝙽𝚄
◤◢◣◥◤◢◣◥◤◢◣◥ ◤◢◣◥◤◢◣◥◤◢◣◥
${prefix}𝚌𝚛𝚒𝚊𝚍𝚘𝚛 (𝚌𝚛𝚒𝚊𝚍𝚘𝚛 𝚍𝚘 𝚋𝚘𝚝)
${prefix}𝚖𝚎𝚗𝚞𝚊𝚍𝚖 (𝚜𝚘𝚖𝚎𝚗𝚝𝚎 𝚊𝚍𝚖 𝚌𝚘𝚗𝚜𝚎𝚐𝚞𝚎 𝚏𝚊𝚣𝚎𝚛 𝚒𝚜𝚜𝚘)
${prefix}𝚊𝚍𝚖𝚒𝚗𝚜 (𝚖𝚊𝚛𝚌𝚊 𝚘𝚜 𝚊𝚍𝚖𝚜)
${prefix}𝚏𝚒𝚐 (𝚏𝚊𝚣 𝚏𝚒𝚐𝚞𝚛𝚒𝚗𝚑𝚊)
${prefix}𝚙𝚒𝚗𝚝𝚎𝚛𝚎𝚜𝚝 (𝚙𝚞𝚡𝚊 𝚒𝚖𝚊𝚐𝚎𝚖 𝚍𝚘 𝚙𝚒𝚗𝚝𝚎𝚛𝚎𝚜𝚝)
${prefix}𝚠𝚊𝚖𝚎 (𝚏𝚊𝚣 𝚞𝚖 𝚕𝚒𝚗𝚔 𝚍𝚘 𝚜𝚎𝚞 𝚗𝚞𝚖𝚎𝚛𝚘)
${prefix}𝚙𝚕𝚊𝚢 (𝚌𝚘𝚕𝚘𝚚𝚞𝚎 𝚘 𝚗𝚘𝚖𝚎 𝚍𝚎 𝚞𝚖𝚊 𝚖𝚞𝚜𝚒𝚌𝚊  𝚏𝚛𝚎𝚗𝚝𝚎)
${prefix}𝚌𝚘𝚛𝚗𝚘 (𝚖𝚊𝚛𝚚𝚞𝚎 𝚊𝚕𝚐𝚞𝚎𝚖)
${prefix}𝚝𝚘𝚒𝚖𝚐 (𝚏𝚊𝚣 𝚏𝚒𝚐 𝚟𝚒𝚛𝚊𝚛 𝚒𝚖𝚊𝚐𝚎𝚖)
${prefix}𝚝𝚝𝚜 𝚙𝚝 (𝚎𝚜𝚌𝚛𝚎𝚟𝚊 𝚊𝚕𝚐𝚘 𝚎 𝚜𝚊𝚒𝚛𝚊 𝚎𝚖 𝚟𝚘𝚣 𝚐𝚘𝚘𝚐𝚕𝚎)
${prefix}𝚊𝚝𝚝𝚙 (𝚏𝚊𝚣 𝚏𝚒𝚐 𝚙𝚒𝚜𝚌𝚊𝚗𝚍𝚘)
${prefix}𝚐𝚘𝚘𝚐𝚕𝚎 (𝚙𝚎𝚜𝚚𝚞𝚒𝚜𝚊 𝚌𝚘𝚒𝚜𝚊 𝚗𝚘 𝚐𝚘𝚘𝚐𝚕𝚎)
${prefix}𝚕𝚒𝚗𝚔 (𝚖𝚊𝚗𝚍𝚊 𝚕𝚒𝚗𝚔 𝚍𝚘 𝚐𝚘𝚘𝚐𝚕𝚎)
◤◢◣◥◤◢◣◥◤◢◣◥ ◤◢◣◥◤◢◣◥◤◢◣◥ 
`
}

exports.help = help
