const tabela = (prefix, pushname) => {
 
═════════╠☆╣════════
𝑳𝜩𝑻𝑹𝑨𝑺 𝑪𝑶𝑴 𝑺𝜩𝑻𝑨𝑺

A- 𝐀͢   𝑨͢     ͢𝛢   ͢𝚲  𝛥͢   𝜟͢     ͢𝜵   𝙖͢

B- 𝜝͢    ͢𝚩  ͢𝛣  ͢𝕭  ͢ℬ

C-  𝐂͢   𝑪͢     ͢𝐂    ͢𝑪    ͢𝐶    ͢𝕮   ͢ℂ

D- 𝑫͢  ⏤͢͞𝑫 『͢𝐃  𝐃͢   𝑫͢     ͢ᗪ   ͢𝓓 𝙙͢

E- 𝜩͢    𝚵͢   𝐄͢   𝚺͢     ͢玄   ͢𝐄  ͢𝜮

F-  ͢𝐹   ͢𝑭   ͢𝐅   ͢𝕱   ͢ℱ  ͢千

G- 𝐆͢   𝐺͢     ͢𝑮   ͢𝐺  ͢Ꮹ

H- 𝑯͢   𝐻͢     ͢𝐻  𝐇͢     ͢ℋ  ͢ꫝ

I- 𝐈͢   𝑰͢    𝐼͢     ͢ 𝕚   ͢𝓲   ͢ቾ

J-  ͢𝐉   ͢ 𝑱   ͢𝐽   ͢𝔍  ͢𝒥   ͢ 𝓳      
𝐊
K-   ͢𝐊   ͢𝜥  ͢𝛫  ͢𝑲  ͢𝐾  ͢𝒦     

L- 𝐋͢   𝙇͢     ͢𝑳    ͢𝐿    ͢ℒ

M- 𝐌 ͢   𝑴͢     ͢𝑴    ͢𝑴  ℳ ͢   𝛭 ͢  

N-   ͢𝐍  ͢𝑵   ͢𝑁  ͢𝚴  ͢ᜰ   ͢ꡃ   ͢𝓝   ͢ꪀ   

O- 𝚯͢  𝚹͢   𝑶͢  𝐎͢    ͢𝑶  ͢𝑂 ͢𝛳 ͢𝛩  ͢𝛷  ͢❍  ͢〄  ͢ㄖ ͢𝒪  𝟎͢  𝙤͢   𝒐͢   

P- 𝐏͢    𝑷͢      ͢𝐏  𝙋͢    ͢𝑷  ͢𝜬  ͢𝑃   ͢𝛲  ͢ℙ  ͢𝕻

Q-    𝐐 ͢    ͢𝑸   ͢𝑄   ͢𝕼   ͢Ҩ   

R- 𝑹͢     ͢𝐑   ͢𝑹   ͢𝑅   ͢ℛ   ͢ℜ   ͢𝕽   ͢尺
𝐌
S-   ͢𝐒   ͢𝑺   ͢𝑆   ͢丂  ͢令   

T- 𝑻͢      ͢𝐓    ͢𝑻   ͢𝑇   ͢𝛵   ͢ㄒ   ͢ፕ   ͢𝚻   ͢亇  

U-   𝐔͢    ͢𝐔   ͢𝑼   ͢𝑈  ͢𝒰    ͢ᑌ   ͢𝔘   ͢𝖀   ͢ꪊ   ͢ㄩ  ͢び

V-   ͢𝐕   ͢𝑽   ͢𝑉   ͢𝒱   ͢ꪜ    ͢𝛶  ͢𝜰 

W- 𝑊͢    ͢𝐖   ͢𝑾  ͢ᗯ  ͢᭙  ͢ሠ   ͢𝜔  ͢Ꮤ  ͢ꪡ   ͢ꪝ    ͢ꤿ  ͢山

X-  ͢𝐗    ͢𝑿   ͢𝑋   ͢ 𝕏   ͢𝒳    ͢᥊   ͢乂   ͢ꉧ   ͢ꪎ   ͢𝛸  ͢𝜲      

Y-  ͢𝐘  ͢𝕐  ͢𝒀   ͢𝑌   ͢ꪗ  ͢ㄚ  ͢ሃ   ͢𝜳

Z- 𝒁͢   𝒁͢   𝙕͢    ͢𝐙   ͢𝜡   ͢ℤ   ͢乙   ͢𝛧

𝑳𝜩𝑻𝑹𝑨𝑺 𝑺𝜩𝑴 𝑺𝜩𝑻𝑨𝑺
 ͢𝐊𝐈𝐓𝐎  
𝐊𝐈𝐓𝐎
𝛢 𝛥 𝛬 𝚲 𝜜 𝜟 𝜵 𝐴 𝐀 𝑨 𝙰 卂 么 入 刄 公
B 𝛣 𝚩 𝜝 𝐵 ℬ 𝓑 𝕭 乃 岌 多仍 
C 𝐂 𝑪 𝐶 𝓒  𝕮 匚 ር ℂ
D  𝐃 𝑫 𝐷 𝓓 ᗪ 𝕯 
E 玄 𝐄 𝑬 𝐸 𝚬 𝚵 𝛴 𝛯 𝜮 𝜩 ℰ 乇 ꏂ 
F 𝐅 𝑭 𝐹 ℱ 𝕱 𝔉 千 
G 𝐆 𝑮 𝐺 Ꮹ
H 𝐇 𝑯 𝐻 ℋ ℌ 卄 ꫝ ዘ
I 𝙸 𝕚 𝐈 𝑰 𝐼 𝔦 𝓲 | ቾ
J 𝔍 𝐉 𝑱 𝐽 𝒥  𝓳 
K 𝐊 𝑲 𝐾 𝚱 𝛫 𝜥 𝒦 
L 𝐋 𝑳 𝐿 ℒ 𝕷 ꪶ ㄥ廴
M 𝐌 𝑴 𝑀 ℳ ᗰ 𝕸 𝔐 ꪑ 爪 𝛭
N 𝐍 𝑵 𝑁 𝓝 ꪀ 𝚴 𝚴 ᜰ ꤾ ꡃ
O 𝐎 𝑶 𝑂𝒪 ꪮ ㄖ 𝚯 𝚶 𝛳 𝛩 𝛷 ❍ 〄
P 𝐏 𝑷 𝑃 𝙿 ℙ 𝕻 𝔓卩 𝛲 𝜬
Q 𝐐 𝑸 𝑄 𝕼 Ҩ
R 𝐑 𝑹 𝑅 ℛ ℜ 𝕽 尺 
S 𝐒 𝑺 𝑆 丂 令
T 𝐓 𝑻 𝑇 ㄒፕ 𝚻 𝛵 亇
U 𝐔 𝑼 𝑈𝒰  ᑌ 𝔘 𝖀 ꪊ ㄩび
V 𝐕 𝑽 𝑉 𝒱  ꪜ 𝛶 𝜰
W 𝐖 𝑾 𝑊 ᗯ ᭙ 山 ሠ 𝜔 Ꮤ ꪡ ꪝ ꤿ
X 𝕏 𝐗 𝑿 𝑋 𝒳  ᥊ 乂 ꉧ 𝛸 𝜲 ꪎ
Y 𝐘 𝕐 𝒀 𝑌 ꪗ ㄚ ሃ 𝜳
Z 𝜡 ℤ 𝐙 𝒁 𝑍 ɀ 乙 𝛧

═════════╠☆╣════════

𝑳𝜩𝑻𝑹𝑨𝑺 𝑫𝑰𝑭𝜩𝑹𝜩𝑵𝑻𝜩𝑺

══════════════════════
𝙰 𝙱 𝙲 𝙳 𝙴 𝙵 𝙶 𝙷 𝙸 𝙹 𝙺 𝙻 𝙼 𝙽 𝙾 𝙿 𝚀 𝚁 𝚂 𝚃 𝚄 𝚅 𝚆 𝚇 𝚈 𝚉
𝚊 𝚋 𝚌 𝚍 𝚎 𝚏 𝚐 𝚑 𝚒 𝚓 𝚔 𝚕 𝚖 𝚗 𝚘 𝚙 𝚚 𝚛 𝚜 𝚝 𝚞 𝚟 𝚠 𝚡 𝚢 𝚣
══════════════════════
𝔸 𝕓 𝕔 𝕕 𝕖 𝕗 𝕘 𝕙 𝕚 𝕛 𝕜 𝕝 𝕞 𝕟 𝕠 𝕡 𝕢 𝕣 𝕤 𝕥 𝕦 𝕧 𝕨 𝕩 𝕪 𝕫
══════════════════════
ᴀ ʙ ᴄ ᴅ ᴇ ғ ɢ ʜ ɪ ᴊ ᴋ ʟ ᴍ ɴ ᴏ ᴘ ǫ ʀ s ᴛ ᴜ ᴠ ᴡ x ʏ ᴢ 
══════════════════════
ᵃ ᵇ ᶜ ᵈ ᵉ ᶠ ᵍ ʰ ⁱ ʲ ᵏ ˡ ᵐ ⁿ ᵒ ᵖ ᵠ ʳ ˢ ᵗ ᵘ ᵛ ʷ ˣ ʸ ᶻ 
══════════════════════
ᗩ ᗷ ᑕ ᗪ ᗴ ᖴ ᘜ ᕼ I ᒍ K ᒪ ᗰ ᑎ O ᑭ ᑫ ᖇ Տ T ᑌ ᐯ ᗯ ᙭ Y ᘔ
══════════════════════
Ⓐ︎Ⓑ︎Ⓒ︎Ⓓ︎Ⓔ︎Ⓕ︎Ⓖ︎Ⓗ︎Ⓘ︎Ⓙ︎Ⓚ︎Ⓛ︎Ⓜ︎Ⓝ︎Ⓞ︎Ⓟ︎Ⓠ︎Ⓡ︎Ⓢ︎Ⓣ︎Ⓤ︎Ⓥ︎Ⓦ︎Ⓧ︎Ⓨ︎Ⓩ︎
══════════════════════
🅐︎🅑︎🅒︎🅓︎🅔︎🅕︎🅖︎🅗︎🅘︎🅙︎🅚︎🅛︎🅜︎🅝︎🅞︎🅟︎🅠︎🅡︎🅢︎🅣︎🅤︎🅥︎🅦︎🅧︎🅨︎🅩︎
══════════════════════
a͜͡b͜͡c͜͡d͜͡e͜͡f͜͡g͜͡h͜͡i͜͡j͜͡k͜͡l͜͡m͜͡n͜͡o͜͡p͜͡q͜͡r͜͡s͜͡t͜͡u͜͡v͜͡w͜͡x͜͡y͜͡x͜͡
══════════════════════
ă̈ b̆̈ c̆̈ d̆̈ ĕ̈ f̆̈ ğ̈ h̆̈ ĭ̈ j̆̈ k̆̈ l̆̈ m̆̈ n̆̈ ŏ̈ p̆̈ q̆̈ r̆̈ s̆̈ t̆̈ ŭ̈ v̆̈ w̆̈ x̆̈ y̆̈ z̆̈
══════════════════════
🇦 🇧 🇨 🇩 🇪 🇫 🇬 🇭 🇮 🇯 🇰 🇱 🇲 🇳 🇴 🇵 🇶 🇷 🇸 🇹  🇻 🇺 🇼  🇽 🇾 🇿 
══════════════════════
🄰🄱🄲🄳🄴🄵🄶🄷🄸🄹🄺🄻🄼🄽🄾🄿🅀🅁🅂🅃🅄🅅🅆🅇🅈🅉
══════════════════════
ꪖ ᥇ ᥴ ᦔ ꫀ ᠻ ᧁ ꫝ 𝓲 𝓳 𝘬 ꪶ ꪑ ꪀ ꪮ ρ 𝘲 𝘳 𝘴 𝓽  ꪊ ꪜ ᭙ ᥊ ꪗ ɀ 
══════════════════════
卂 乃 匚 ᗪ 乇 千 ᘜ 卄 | ﾌ Ҝ ㄥ 爪 几 ㄖ 卩 Ҩ 尺 丂 ㄒ ㄩ ᐯ 山 乂 ㄚ 乙
══════════════════════
a⃠b⃠c⃠d⃠e⃠f⃠g⃠h⃠i⃠j⃠k⃠l⃠m⃠n⃠o⃠p⃠q⃠r⃠s⃠t⃠u⃠v⃠w⃠x⃠y⃠z⃠
══════════════════════
A⃟༻ B⃟༻ C⃟༻ D⃟༻ E⃟༻ F⃟༻G⃟
 H⃟༻ I⃟༻ J⃟༻K⃟༻ L⃟༻M⃟༻ N⃟༻O⃟༻ P⃟༻ Q⃟༻R⃟༻S⃟༻T⃟༻U⃟༻V⃟༻X⃟༻Y⃟༻W⃟༻
══════════════════════
A⃟🌸  B⃟🌸 C⃟🌸 D⃟🌸E⃟🌸 F⃟🌸 G⃟🌸 H⃟🌸
 I⃟🌸  J⃟🌸 K⃟🌸 L⃟🌸M⃟🌸N⃟🌸O⃟🌸 P⃟🌸
Q⃟🌸 R⃟🌸 S⃟🌸 T⃟🌸  U⃟🌸  V⃟🌸 X⃟🌸 Y⃟🌸 W⃟🌸
══════════════════════

════════╠☆╣══════════

𝑺𝑰𝑴𝜝𝑶𝑳𝑶𝑺

×͜××᷼×⁕᷼⁕⁕͜⁕꧁༒꧂ϟ☬￮ꚠ༗⸙Λﴶ۩۞۝⸕٭࿆ ֟፝Δ亗ㅤꪰꪰꪰꪰ⸔文も災ბӪტ〆ꛍ么テ✿❀╰☆╮დ〄々〩༄༅༆༇༈༉࿐࿂࿇༻༜༓࿑  (   ᭄  )࿓࿔࿄ꯌ⌅⌆⌇⏈⏇⏆⏅⏄⏃⏂⏁⏀⌘『』【】《》＜＞〘〙〖〗᭒𝔄𒆭𒂩𒃳⃟۝⏣ᙵ༒꧁꧂鬒ȴ𒉼𒍮𝔍𝓲𝔜𝔒𒃩ᙴ𒉣𒉐𒆜𒅴𒅌𒅄𒄘𒄖𒃿𒃾𒃸𒃹𒃣𒂤𒂥ޥ᙭☬ᭅ᭟𑋭𒂻𒂵亶❷ݳँᬒᬻޙ𐃌ऀ⇜ᬼᭁ֎⤳❷ᬽာ⭧ᭃ✮❁✳➲➭⟌⟘⟞⟣⟱⟶⟼⠮⡄⡆⡔⢫⢥⢩⦫⦝⦽⦻⦹⥡⥳⩄⩙⩣⪀⪋⪆⫛⫎⫡⭃⬸⭄ⶣⶨⶋⶅⶐⶄⵜⵘⵎ⸠⻤⻞⻫⻖けぎご〠れゑフラ㇕
䷨䷦世丨世亀乴亓亖亡仍仠仦渹渻湆꧅꧄ꪜꪦꩵꩦꬌꬬꬩꬣꮹꮽꯌ𐅊𐅑𐅒𐅌𐊔𐊴𐎫𐎝𐎝𒋐𒋬𒍫𒍨𝓨𝔄𝖀𝖕𝟍𝟘꧁꧂𒀱𒅒༫𒋨𐂡༗𖤍ههههه𓅂𖣘𒁂𒈒𒈞✰ཽ༺༻࿐☬Ӂ༒༈ペᘛ៚༆乡⎝⎝⎠⎠░⫷⫸෴웃유ஒ우囧〠〲⌇҂⏦𖠉𖠊𖠋𖠍☛☚☜๏ᢀ♾⌻ᨔ⌼⌽⌾⍉⍜⎋⏣◎◐◑◒◔◓◕◯◴◵◶◷
⸙⋆ͤ℣⋆ͦ⸙ ༒➰ྂ🤡⃟️ᴍᷟᴀͣɪͥᴄͨᴏͦɴᷡ⃟💰➰ྂ 🇲🇾⃟༒🇹🇰⃟༒ᙶ⃢: ➤   ⿴⃟ٍࣽ❖᪶۫۫   🌺⃢❈❥  ▢ 🌹፝⃟༘┼⃢ᵉᵥ✦ 𖣘⃟ᗒ     ፝⃟༘❍፝⃟༘ ➀፝⃟༘ᵉᵥ      𖡹⃢⃟ᗒᵉᵥᗕ⃢⃟𖡹̤   ◆ ⃟ ⃟ ⃟  ⃟ ⃟◆     ༺〄༻*🌹፝⃟༘┼ U࿆ ,࿆P⃟⸙ᵉᵥ✵*
══════════════════════

𝑪𝑹𝑼𝒁𝜩𝑺
 ⸸♰♱✚✙✛✜✞✟✠✢✣✤✥†✝

𝑹𝑨𝑰𝑶𝑺
ϟ Ϟ⚡ᖼ ᖿ ᖽ ᖾ⌇

𝑭𝑳𝑶𝑹𝜩𝑺
❀✿ꙮ✽⁕ꕤꕥ✾✿❀❁❂❃❆❈❉❋❊

𝜩𝑺𝑻𝑹𝜩𝑳𝑨𝑺
⍟★☆✦✧✩✪✫✬✭✮✯✰✱✲✵✶✷✸✹✺✻✼✽
══════════════════════
𝑺𝑰𝑴𝜝𝑶𝑳𝑶𝑺 𝑪𝑯𝑰𝑵𝜩𝑺𝜩𝑺

ㄆ ㄊ ㄌ ㄓ ㄙ ㄛ ㄞ ㄤ ㄪ ㄫ ㆡ ㆦ ㆨ ㆭ ㆮ ㆯ ㆰ ㆱ ㆲ ⼒ ⼡ ⼓ ⼢ ⼣ ⼤ ⼥ ⼦ ⼧ ⼨ ⼩ ⼪ ⼬ ⼳ ⼵ ⽋ ⽊ ⽗ ⽝ ⽘ ⽛ ⽭ ⽳ ⽴ ⽵ 为 关 与 义 ㇹ ㆞ ぞ を ゑ ヶᎭ ࡁ ဪ ဩ ဤ ၌ ၍ ႟ ꩶ ꩵ ꩷꩸ ꩴ ꩺ שּׁ ‎אַ ‎ﰚ
════════╠☆╣══════════
𝑵𝑼𝑴𝜩𝑹𝑶𝑺

 ¹ ² ³ ⁴ ⁵ ⁶ ⁷ ⁸ ⁹*
*❶❷❸❹❺❻❼❽❾❿*
*➀➁➂➃➄➅➆➇➈➉*
*⓵⓶⓷⓸⓹⓺⓻⓼⓽⓾*
*①②③④⑤⑥⑦⑧⑨⑩*
══════════════════════
𝑰𝑵𝑰𝑪𝑰𝑶𝑺  𝑷𝑨𝑹𝑨 𝑵𝑰𝑪𝑲

*ৢۜ͜͡ ꙳ ๖ۣۜ͡ஓீ͜͜͡❥ ꙳ ঔ
 ꙳ ू ፝͜❥ ꙳ ৎ❥̤֟٭ۣۜ ꙳ ✦ۣۜۜ☆ۣۜۜ͜͡   ꙳ ঔৣֳ᷌᷈͜͡❀ ꙳ ৎ✿̤֟٭ ꙳ ✦҈͜͡➳ ꙳ ঔৣ͜͡➳ ꙳ ๖ۣۜ͡ஓீ͜͡ ꙳ ஓீ͜͡ ꙳ ஓீ፝͜͡ ꙳ ஓீ͜  ꙳ ్మాై ꙳ ೈ፝͜͡๖ۣۜ  ꙳ ೈ ፝ ꙳ ீ͜ৡৢ͜͡ ꙳ ๖ۣۜۜ͜͡ீ͜ ꙳ ঔৣ͜͡ ꙳ ৢۜ͜͡⍣ ꙳ ೈ፝͜͡卐 ꙳ 🔥፝⃟ ꙳ ꦿ⃟ۜ✯ ꙳  ⃟ۣ❃ ꙳ ༻⃟༆ ꙳ ༆⃟᠁ ꙳ ွဳ⃟ꦿ ꙳ 𝐋͢   ꙳ ⋆⃟ۣۜ᭪➣ ꙳ ⃘⃤꙰* ๖ۣۜ͡ஓீ͜͜͡❥ ঔৣ͜͡ீ͜❥͜ ू ፝͜❥   ৎ❥̤֟٭ۣۜ ✦ۣۜۜ☆ۣۜۜ͜͡ ঔৣֳ᷌᷈͜͡❀ ৎ✿̤֟٭ ✦҈͜͡➳ঔৣ͜͡➳ ๖ۣۜ͡ஓீ͜͡ ஓீ͜͡ ஓீ፝͜͡  ஓீ͜ ్మాై ೈ፝͜͡๖ۣۜ ೈ፝ ீ͜ৡৢ͜͡ ๖ۣۜۜ͜͡ீ͜ ঔৣ͜͡ ৢۜ͜͡
 ๖ۣۜ͡ஓீ͜͜͡❥-ঔৣ͜͡ீ͜❥͜-ৎ❥̤֟٭ۣۜ-✦ۣۜۜ☆ۣۜۜ͜͡ -ঔৣֳ᷌᷈͜͡❀-ৎ✿̤֟٭-✦҈͜͡➳-ঔৣ͜͡➳ -🔥፝⃟   - ꦿ⃟ۜ✯-   ⃟ۣ❃-༻⃟༆-༆⃟᠁- ွဳ⃟ꦿ -💸⃟ꦿ--⋆⃟ۣۜ᭪➣-   ⃘⃤꙰-꧁ ꧂-🌸 ⃢ ✦-༈ ࿗᭄🔥-ஓீᤢ✧͢⃟ᤢ🌸-🌹፝⃟༘┼ -⿴⃟ٍࣽ❖᪶۫۫-𖣐ོ

๖ۣۜۜ͜͡ஓீ͜ ۣۜ    ፝͡ৎ✞̤֟٭  ৎ❥̤֟٭  ৎ̤✙֟٭  ஓீۣ̤֟͜٭̤֟ ঔ    ፝͡ৎ❅̤֟٭   ፝͡ৎ✞̤֟٭  ⸎✞

♡  ৎ❥̤֟٭ۣۜ ஓீ፝͜͡   ✦ۣۜۜ☆ۣۜۜ͜͡   ঔৣֳ᷌᷈͜͡❀ ్మాై  ू ፝͜❥ ೈ፝͜͡๖ۣۜ    ፝͡ৎ✿̤֟٭ ೈ፝

✦҈͜͡➳ ீ͜ৡৢ͜͡   ๖ۣۜۜ͜͡ீ͜   ೈ፝͜͡    ঔৣ͜͡  ৢۜ͜͡✟ ✦҈͜͡.   ঔৣ͜͡➳ ೈ፝͜͡ 

ೈ፝ঔৣ͜͡   ✦ৎ❥̤֟٭ۣۜ፝͜͡   ঔৣ͜͡ீ͜❥͜ঔৣ  ঔৣ͜͡ீ͜❥͜

ᬊ͜͡   ঔৣ͜͡   ⏤͟͟͞͞🌻  𖥨֗  ೈ፝͜͡    🌾⃟ꦿ⸼  ✧͜͡҉    ঔৣ͜͡➳ ꧁͜͡    ৎ❥̤֟٭ۣۜ   ৡৢ͜͡    ঔৣ͜͡҉❅ۣ̤ۜ   ⿻ꦿꦂ  ❥ꦿꯧָ   ᭥ꩌ゚໋ ꯴᩠ꦽꦼ   ᭺ᮀฺ۪۟𖡎’￫ ࿂ꦿ๋͚ꪳ↛ ꪶ⚘࿆ꦿི ݈݇   ᥀·࣭࣪̇˖ ᠂࣭. ⃝༘⃕🍒 ✧༷ꦿ݈۟⸼͓۬࣪ꪶ  ནཹꦿ  ❀࿆⃧፝྅⃕ꦿ   ွဳ⃟ꦿ   
🌹፝⃟༘┼ ᜴⃕  ░⃟⃛ ➮ ⿻͜͡   ꪶཷ୭͓ꦿ݉ᐧᨗ  ✞⃟❐͜͡

¡!⃬◌۪۪۫۫ ⋮❁᭄۪۪۫۫❯⃪➤ ▐⃟ ⃟᭄۪۪۫۫◍⃪ཻུ➤ ंः۪۫❁⃟⿻⃪᪶❯⃪➣ ꦼైꦿꦵ҉꙰➻໋᪵❯ ⿻᳟⃟ꦼ᭞ꦿꦵ⃒➻ໍ๋᪵۫
╼໋᪳⃟❖⃒᳟۫۫⸙໋᪵ํ ೃ҉꙰⸙⃒໋᪵❨⃒➣ ⟬▇⃟❁➣ ▊⃟໋᪵ํٍ⿻꙰҉⸙⃓᪶ ┈▓⃟᳟᪳⿻໋᪵ํ⸙ ▊⃟꙰⸗⃟꙰❩⃕͜❨⃪➤
▎⃟⸗⃟᭄❯⃪➤ ⋮⿻ཻུ⸙໋᳟❯❘ ▐⃟ ⃟᭄ུ❁⃪ཻུٛٛ➤ ंः۪۫❁ཻུ۪۪⸙͎ ─ंःٜ۬❁᭄۪۪۫۫ ೃ◤⃟❁➣ ▓⃟❁⃟ֲ⁠➜ ❍ै❥೨❯ೃ◤⃟꙰҉▩➣ ▩⃟❁҉꙰➣ ⃞⃟꙰҉❁❨➻ ╼⃟▓⃟҉꙰➻ ∎❲⿻҉꙰᳟❩➣ ▀⃟᪵ໍٍ݊໌۬⿻ٍ໋᳟᪳➛✺̸̷໋̟〫۫۫ٝ͡ꦿ᭪⿻꙰҉❩➻ ▊⃟໋᪵ํٍ⿻꙰҉⸙⃓᪶ ▊⃟ː⃟❁ཻུ⦅⃪➤ ▐⃟❩⃕⃟⃪᭄ٜٜ۬۬⃜➘ུ
 ∎⃒ꦿ҉᩠໋ై҉❳∎ ▊⃟⸰⃟ຼ❀⃪᳟᭭❯ ⿻ຼ⃕͜❨⃕͜❍⃪⃒❯ ೖ◤⃟๋໋᪵݊❖᪶⟆➘ ❨⸙᪵໌ై݊ⷪ   ❁๋᪵ໍꦿ⃟⃓⃒໋➥❁̸̷⃪ི۪۪۪̲〫۫۫᭪ ᭬
⿻ຼ⃕͜❨⃕͜❍⃪⃒❯ ꦿ҈┈᪶⟆➘ ❳∎⃕͜ꦿ҉⸙᪵⟅❁̸ི᭪ ❁̸໋͎۪۪۪۫۫۫͘ꦿ᜴᪳ ꪶ❁̸ི᩿۪۪۪۪ٜ〫۬۫۫۫٠᭡ 
◆۫ꪳ⃟ꓼ⃟❭⃪❁̸໋۪۪〫۫۫͘➤ ❵⃪❁̸໋۪۪〫۫۫͘➤ ─❫̸❁۪۪۪۫۫۫᭮٠➛ ❁⃪᭄۪۪۫۫❫ ▩͙⃟˸⃟❁̸᭄ ❁̸⃪۪۪۪͛͛˸⃟˸⃟❵⃪➤ 
⸙ི̤۪۪۪۪᭬۫۫۫۫۫۫۫۫۫͘͝͝͝⁝⃟⁝⃟ꪶ ⸙໋۪۪۫۫͘ꦿꦸꦼ̸⃪❱ ⸙۫۫۫͜˸⃟˸⃟˸◍̷⃪᩿❭໋⃡ ◆ིུ❱⃪̸۪۪۪۪۪〫۫۫۫۫͝͝➤ ꦸ❀⃟   ❱⃪〫۫۫۫➤ ❀⃟⁝⃟𖥑⃪໋͎۪۪〫۫۫❱ི 
❁̸⃪͎۪۪۪〫⃕͘͡⃟➤♞۪⃟⁝⃟❵⃪➤̷̸໋ཻ۪۪͙〫۫۫⃕᭥ི۪۪۪̟͘ꦿ໋۪۪۪۫۫۫͛ٝ᭡✿ཻ͜◍̷۪۪ٜ〫۫۫۬❭❀⃟ིꦿꦸꦽ͡ ❀⃪ྀ͙۪۪۪۪۫۫۫۫❵ 
 ⎝❀⃯⃝⃯   ੭ꦿྀ┈‣ █⸽᭄✾ꯩᏪ｡◝◜᳝ํֻ⃟᭄❁⃯ꦿꦂ᮫݅◞◝◜᳝ํֻ⃟᭄❁⃯֨◗
════════╠☆╣══════════

⏤͟͞𝐅𝐈𝐌 𝐊𝐀𝐑𝐀𝐋𝐇𝐎ꫂ⽋

Kiba não comédia
┏━━━━━━━━🇦🇴━━━━━━━┓

         𝐋𝐙𝐍 𝐓𝐀 𝐃𝐄 𝐕𝐎𝐋𝐓𝐀 𝐌𝐋𝐊!!!

┗━━━━━━━━🇦🇴━━━━━━━┛

💃 ꦿꦸ⃕ꪶ𝑻͢𝜟𝚩𝚺͢𝐋𝜜  𝑨𝑻͢𝑼𝑨𝙇͢𝑰𝒁𝜜𝑫͢𝑨  2𝟎͢21 ᭄ 
𝚩𝒀: 𝐋͢𝐙𝐍 𝐃𝐀 𝐅𝐌𝐋𝐘 6𝐊

【  wa.me/5565992682597 】
═════════╠☆╣════════
𝑳𝜩𝑻𝑹𝑨𝑺 𝑪𝑶𝑴 𝑺𝜩𝑻𝑨𝑺

A- 𝐀͢   𝑨͢     ͢𝛢   ͢𝚲  𝛥͢   𝜟͢     ͢𝜵   𝙖͢

B- 𝜝͢    ͢𝚩  ͢𝛣  ͢𝕭  ͢ℬ

C-  𝐂͢   𝑪͢     ͢𝐂    ͢𝑪    ͢𝐶    ͢𝕮   ͢ℂ

D- 𝑫͢  ⏤͢͞𝑫 『͢𝐃  𝐃͢   𝑫͢     ͢ᗪ   ͢𝓓 𝙙͢

E- 𝜩͢    𝚵͢   𝐄͢   𝚺͢     ͢玄   ͢𝐄  ͢𝜮

F-  ͢𝐹   ͢𝑭   ͢𝐅   ͢𝕱   ͢ℱ  ͢千

G- 𝐆͢   𝐺͢     ͢𝑮   ͢𝐺  ͢Ꮹ

H- 𝑯͢   𝐻͢     ͢𝐻  𝐇͢     ͢ℋ  ͢ꫝ

I- 𝐈͢    𝑰͢    𝐼͢     ͢ 𝕚   ͢𝓲   ͢ቾ

J-  ͢𝐉   ͢ 𝑱   ͢𝐽   ͢𝔍  ͢𝒥   ͢ 𝓳      

K-   ͢𝐊   ͢𝜥  ͢𝛫  ͢𝑲  ͢𝐾  ͢𝒦     

L- 𝐋͢   𝙇͢     ͢𝑳    ͢𝐿    ͢ℒ

M- 𝐌 ͢   𝑴͢     ͢𝑴    ͢𝑴  ℳ ͢   𝛭 ͢  

N-   ͢𝐍  ͢𝑵   ͢𝑁  ͢𝚴  ͢ᜰ   ͢ꡃ   ͢𝓝   ͢ꪀ   

O- 𝚯͢  𝚹͢   𝑶͢  𝐎͢    ͢𝑶  ͢𝑂 ͢𝛳 ͢𝛩  ͢𝛷  ͢❍  ͢〄  ͢ㄖ ͢𝒪  𝟎͢  𝙤͢   𝒐͢   

P- 𝐏͢   𝑷͢     ͢𝐏  𝙋͢    ͢𝑷  ͢𝜬  ͢𝑃   ͢𝛲  ͢ℙ  ͢𝕻

Q-    𝐐 ͢    ͢𝑸   ͢𝑄   ͢𝕼   ͢Ҩ   

R- 𝑹͢     ͢𝐑   ͢𝑹   ͢𝑅   ͢ℛ   ͢ℜ   ͢𝕽   ͢尺

S-   ͢𝐒   ͢𝑺   ͢𝑆   ͢丂  ͢令   

T- 𝑻͢      ͢𝐓    ͢𝑻   ͢𝑇   ͢𝛵   ͢ㄒ   ͢ፕ   ͢𝚻   ͢亇  

U-   𝐔͢    ͢𝐔   ͢𝑼   ͢𝑈  ͢𝒰    ͢ᑌ   ͢𝔘   ͢𝖀   ͢ꪊ   ͢ㄩ  ͢び

V-   ͢𝐕   ͢𝑽   ͢𝑉   ͢𝒱   ͢ꪜ    ͢𝛶  ͢𝜰 

W- 𝑊͢    ͢𝐖   ͢𝑾  ͢ᗯ  ͢᭙  ͢ሠ   ͢𝜔  ͢Ꮤ  ͢ꪡ   ͢ꪝ    ͢ꤿ  ͢山

X-  ͢𝐗    ͢𝑿   ͢𝑋   ͢ 𝕏   ͢𝒳    ͢᥊   ͢乂   ͢ꉧ   ͢ꪎ   ͢𝛸  ͢𝜲      

Y-  ͢𝐘  ͢𝕐  ͢𝒀   ͢𝑌   ͢ꪗ  ͢ㄚ  ͢ሃ   ͢𝜳

Z- 𝒁͢   𝒁͢   𝙕͢    ͢𝐙   ͢𝜡   ͢ℤ   ͢乙   ͢𝛧

𝑳𝜩𝑻𝑹𝑨𝑺 𝑺𝜩𝑴 𝑺𝜩𝑻𝑨𝑺

𝛢 𝛥 𝛬 𝚲 𝜜 𝜟 𝜵 𝐴 𝐀 𝑨 𝙰 卂 么 入 刄 公
B 𝛣 𝚩 𝜝 𝐵 ℬ 𝓑 𝕭 乃 岌 多仍 
C 𝐂 𝑪 𝐶 𝓒  𝕮 匚 ር ℂ
D  𝐃 𝑫 𝐷 𝓓 ᗪ 𝕯 
E 玄 𝐄 𝑬 𝐸 𝚬 𝚵 𝛴 𝛯 𝜮 𝜩 ℰ 乇 ꏂ 
F 𝐅 𝑭 𝐹 ℱ 𝕱 𝔉 千 
G 𝐆 𝑮 𝐺 Ꮹ
H 𝐇 𝑯 𝐻 ℋ ℌ 卄 ꫝ ዘ
I 𝙸 𝕚 𝐈 𝑰 𝐼 𝔦 𝓲 | ቾ
J 𝔍 𝐉 𝑱 𝐽 𝒥  𝓳 
K 𝐊 𝑲 𝐾 𝚱 𝛫 𝜥 𝒦 
L 𝐋 𝑳 𝐿 ℒ 𝕷 ꪶ ㄥ廴
M 𝐌 𝑴 𝑀 ℳ ᗰ 𝕸 𝔐 ꪑ 爪 𝛭
N 𝐍 𝑵 𝑁 𝓝 ꪀ 𝚴 𝚴 ᜰ ꤾ ꡃ
O 𝐎 𝑶 𝑂𝒪 ꪮ ㄖ 𝚯 𝚶 𝛳 𝛩 𝛷 ❍ 〄
P 𝐏 𝑷 𝑃 𝙿 ℙ 𝕻 𝔓卩 𝛲 𝜬
Q 𝐐 𝑸 𝑄 𝕼 Ҩ
R 𝐑 𝑹 𝑅 ℛ ℜ 𝕽 尺 
S 𝐒 𝑺 𝑆 丂 令
T 𝐓 𝑻 𝑇 ㄒፕ 𝚻 𝛵 亇
U 𝐔 𝑼 𝑈𝒰  ᑌ 𝔘 𝖀 ꪊ ㄩび
V 𝐕 𝑽 𝑉 𝒱  ꪜ 𝛶 𝜰
W 𝐖 𝑾 𝑊 ᗯ ᭙ 山 ሠ 𝜔 Ꮤ ꪡ ꪝ ꤿ
X 𝕏 𝐗 𝑿 𝑋 𝒳  ᥊ 乂 ꉧ 𝛸 𝜲 ꪎ
Y 𝐘 𝕐 𝒀 𝑌 ꪗ ㄚ ሃ 𝜳
Z 𝜡 ℤ 𝐙 𝒁 𝑍 ɀ 乙 𝛧

═════════╠☆╣════════

𝑳𝜩𝑻𝑹𝑨𝑺 𝑫𝑰𝑭𝜩𝑹𝜩𝑵𝑻𝜩𝑺

══════════════════════
𝙰 𝙱 𝙲 𝙳 𝙴 𝙵 𝙶 𝙷 𝙸 𝙹 𝙺 𝙻 𝙼 𝙽 𝙾 𝙿 𝚀 𝚁 𝚂 𝚃 𝚄 𝚅 𝚆 𝚇 𝚈 𝚉
𝚊 𝚋 𝚌 𝚍 𝚎 𝚏 𝚐 𝚑 𝚒 𝚓 𝚔 𝚕 𝚖 𝚗 𝚘 𝚙 𝚚 𝚛 𝚜 𝚝 𝚞 𝚟 𝚠 𝚡 𝚢 𝚣
══════════════════════
𝔸 𝕓 𝕔 𝕕 𝕖 𝕗 𝕘 𝕙 𝕚 𝕛 𝕜 𝕝 𝕞 𝕟 𝕠 𝕡 𝕢 𝕣 𝕤 𝕥 𝕦 𝕧 𝕨 𝕩 𝕪 𝕫
══════════════════════
ᴀ ʙ ᴄ ᴅ ᴇ ғ ɢ ʜ ɪ ᴊ ᴋ ʟ ᴍ ɴ ᴏ ᴘ ǫ ʀ s ᴛ ᴜ ᴠ ᴡ x ʏ ᴢ 
══════════════════════
ᵃ ᵇ ᶜ ᵈ ᵉ ᶠ ᵍ ʰ ⁱ ʲ ᵏ ˡ ᵐ ⁿ ᵒ ᵖ ᵠ ʳ ˢ ᵗ ᵘ ᵛ ʷ ˣ ʸ ᶻ 
══════════════════════
ᗩ ᗷ ᑕ ᗪ ᗴ ᖴ ᘜ ᕼ I ᒍ K ᒪ ᗰ ᑎ O ᑭ ᑫ ᖇ Տ T ᑌ ᐯ ᗯ ᙭ Y ᘔ
══════════════════════
Ⓐ︎Ⓑ︎Ⓒ︎Ⓓ︎Ⓔ︎Ⓕ︎Ⓖ︎Ⓗ︎Ⓘ︎Ⓙ︎Ⓚ︎Ⓛ︎Ⓜ︎Ⓝ︎Ⓞ︎Ⓟ︎Ⓠ︎Ⓡ︎Ⓢ︎Ⓣ︎Ⓤ︎Ⓥ︎Ⓦ︎Ⓧ︎Ⓨ︎Ⓩ︎
══════════════════════
🅐︎🅑︎🅒︎🅓︎🅔︎🅕︎🅖︎🅗︎🅘︎🅙︎🅚︎🅛︎🅜︎🅝︎🅞︎🅟︎🅠︎🅡︎🅢︎🅣︎🅤︎🅥︎🅦︎🅧︎🅨︎🅩︎
══════════════════════
a͜͡b͜͡c͜͡d͜͡e͜͡f͜͡g͜͡h͜͡i͜͡j͜͡k͜͡l͜͡m͜͡n͜͡o͜͡p͜͡q͜͡r͜͡s͜͡t͜͡u͜͡v͜͡w͜͡x͜͡y͜͡x͜͡
══════════════════════
ă̈ b̆̈ c̆̈ d̆̈ ĕ̈ f̆̈ ğ̈ h̆̈ ĭ̈ j̆̈ k̆̈ l̆̈ m̆̈ n̆̈ ŏ̈ p̆̈ q̆̈ r̆̈ s̆̈ t̆̈ ŭ̈ v̆̈ w̆̈ x̆̈ y̆̈ z̆̈
══════════════════════
🇦 🇧 🇨 🇩 🇪 🇫 🇬 🇭 🇮 🇯 🇰 🇱 🇲 🇳 🇴 🇵 🇶 🇷 🇸 🇹  🇻 🇺 🇼  🇽 🇾 🇿 
══════════════════════
🄰🄱🄲🄳🄴🄵🄶🄷🄸🄹🄺🄻🄼🄽🄾🄿🅀🅁🅂🅃🅄🅅🅆🅇🅈🅉
══════════════════════
ꪖ ᥇ ᥴ ᦔ ꫀ ᠻ ᧁ ꫝ 𝓲 𝓳 𝘬 ꪶ ꪑ ꪀ ꪮ ρ 𝘲 𝘳 𝘴 𝓽  ꪊ ꪜ ᭙ ᥊ ꪗ ɀ 
══════════════════════
卂 乃 匚 ᗪ 乇 千 ᘜ 卄 | ﾌ Ҝ ㄥ 爪 几 ㄖ 卩 Ҩ 尺 丂 ㄒ ㄩ ᐯ 山 乂 ㄚ 乙
══════════════════════
a⃠b⃠c⃠d⃠e⃠f⃠g⃠h⃠i⃠j⃠k⃠l⃠m⃠n⃠o⃠p⃠q⃠r⃠s⃠t⃠u⃠v⃠w⃠x⃠y⃠z⃠
══════════════════════
A⃟༻ B⃟༻ C⃟༻ D⃟༻ E⃟༻ F⃟༻G⃟
 H⃟༻ I⃟༻ J⃟༻K⃟༻ L⃟༻M⃟༻ N⃟༻O⃟༻ P⃟༻ Q⃟༻R⃟༻S⃟༻T⃟༻U⃟༻V⃟༻X⃟༻Y⃟༻W⃟༻
══════════════════════
A⃟🌸  B⃟🌸 C⃟🌸 D⃟🌸E⃟🌸 F⃟🌸 G⃟🌸 H⃟🌸
 I⃟🌸  J⃟🌸 K⃟🌸 L⃟🌸M⃟🌸N⃟🌸O⃟🌸 P⃟🌸
Q⃟🌸 R⃟🌸 S⃟🌸 T⃟🌸  U⃟🌸  V⃟🌸 X⃟🌸 Y⃟🌸 W⃟🌸
══════════════════════

════════╠☆╣══════════

𝑺𝑰𝑴𝜝𝑶𝑳𝑶𝑺

×͜××᷼×⁕᷼⁕⁕͜⁕꧁༒꧂ϟ☬￮ꚠ༗⸙Λﴶ۩۞۝⸕٭࿆ ֟፝Δ亗ㅤꪰꪰꪰꪰ⸔文も災ბӪტ〆ꛍ么テ✿❀╰☆╮დ〄々〩༄༅༆༇༈༉࿐࿂࿇༻༜༓࿑  (   ᭄  )࿓࿔࿄ꯌ⌅⌆⌇⏈⏇⏆⏅⏄⏃⏂⏁⏀⌘『』【】《》＜＞〘〙〖〗᭒𝔄𒆭𒂩𒃳⃟۝⏣ᙵ༒꧁꧂鬒ȴ𒉼𒍮𝔍𝓲𝔜𝔒𒃩ᙴ𒉣𒉐𒆜𒅴𒅌𒅄𒄘𒄖𒃿𒃾𒃸𒃹𒃣𒂤𒂥ޥ᙭☬ᭅ᭟𑋭𒂻𒂵亶❷ݳँᬒᬻޙ𐃌ऀ⇜ᬼᭁ֎⤳❷ᬽာ⭧ᭃ✮❁✳➲➭⟌⟘⟞⟣⟱⟶⟼⠮⡄⡆⡔⢫⢥⢩⦫⦝⦽⦻⦹⥡⥳⩄⩙⩣⪀⪋⪆⫛⫎⫡⭃⬸⭄ⶣⶨⶋⶅⶐⶄⵜⵘⵎ⸠⻤⻞⻫⻖けぎご〠れゑフラ㇕
䷨䷦世丨世亀乴亓亖亡仍仠仦渹渻湆꧅꧄ꪜꪦꩵꩦꬌꬬꬩꬣꮹꮽꯌ𐅊𐅑𐅒𐅌𐊔𐊴𐎫𐎝𐎝𒋐𒋬𒍫𒍨𝓨𝔄𝖀𝖕𝟍𝟘꧁꧂𒀱𒅒༫𒋨𐂡༗𖤍ههههه𓅂𖣘𒁂𒈒𒈞✰ཽ༺༻࿐☬Ӂ༒༈ペᘛ៚༆乡⎝⎝⎠⎠░⫷⫸෴웃유ஒ우囧〠〲⌇҂⏦𖠉𖠊𖠋𖠍☛☚☜๏ᢀ♾⌻ᨔ⌼⌽⌾⍉⍜⎋⏣◎◐◑◒◔◓◕◯◴◵◶◷
⸙⋆ͤ℣⋆ͦ⸙ ༒➰ྂ🤡⃟️ᴍᷟᴀͣɪͥᴄͨᴏͦɴᷡ⃟💰➰ྂ 🇲🇾⃟༒🇹🇰⃟༒ᙶ⃢: ➤   ⿴⃟ٍࣽ❖᪶۫۫   🌺⃢❈❥  ▢ 🌹፝⃟༘┼⃢ᵉᵥ✦ 𖣘⃟ᗒ     ፝⃟༘❍፝⃟༘ ➀፝⃟༘ᵉᵥ      𖡹⃢⃟ᗒᵉᵥᗕ⃢⃟𖡹̤   ◆ ⃟ ⃟ ⃟  ⃟ ⃟◆     ༺〄༻*🌹፝⃟༘┼ U࿆ ,࿆P⃟⸙ᵉᵥ✵*
══════════════════════

𝑪𝑹𝑼𝒁𝜩𝑺
 ⸸♰♱✚✙✛✜✞✟✠✢✣✤✥†✝

𝑹𝑨𝑰𝑶𝑺
ϟ Ϟ⚡ᖼ ᖿ ᖽ ᖾ⌇

𝑭𝑳𝑶𝑹𝜩𝑺
❀✿ꙮ✽⁕ꕤꕥ✾✿❀❁❂❃❆❈❉❋❊

𝜩𝑺𝑻𝑹𝜩𝑳𝑨𝑺
⍟★☆✦✧✩✪✫✬✭✮✯✰✱✲✵✶✷✸✹✺✻✼✽
══════════════════════
𝑺𝑰𝑴𝜝𝑶𝑳𝑶𝑺 𝑪𝑯𝑰𝑵𝜩𝑺𝜩𝑺

ㄆ ㄊ ㄌ ㄓ ㄙ ㄛ ㄞ ㄤ ㄪ ㄫ ㆡ ㆦ ㆨ ㆭ ㆮ ㆯ ㆰ ㆱ ㆲ ⼒ ⼡ ⼓ ⼢ ⼣ ⼤ ⼥ ⼦ ⼧ ⼨ ⼩ ⼪ ⼬ ⼳ ⼵ ⽋ ⽊ ⽗ ⽝ ⽘ ⽛ ⽭ ⽳ ⽴ ⽵ 为 关 与 义 ㇹ ㆞ ぞ を ゑ ヶᎭ ࡁ ဪ ဩ ဤ ၌ ၍ ႟ ꩶ ꩵ ꩷꩸ ꩴ ꩺ שּׁ ‎אַ ‎ﰚ
════════╠☆╣══════════
𝑵𝑼𝑴𝜩𝑹𝑶𝑺

 ¹ ² ³ ⁴ ⁵ ⁶ ⁷ ⁸ ⁹*
*❶❷❸❹❺❻❼❽❾❿*
*➀➁➂➃➄➅➆➇➈➉*
*⓵⓶⓷⓸⓹⓺⓻⓼⓽⓾*
*①②③④⑤⑥⑦⑧⑨⑩*
══════════════════════
𝑰𝑵𝑰𝑪𝑰𝑶𝑺  𝑷𝑨𝑹𝑨 𝑵𝑰𝑪𝑲

*ৢۜ͜͡ ꙳ ๖ۣۜ͡ஓீ͜͜͡❥ ꙳ ঔ
 ꙳ ू ፝͜❥ ꙳ ৎ❥̤֟٭ۣۜ ꙳ ✦ۣۜۜ☆ۣۜۜ͜͡   ꙳ ঔৣֳ᷌᷈͜͡❀ ꙳ ৎ✿̤֟٭ ꙳ ✦҈͜͡➳ ꙳ ঔৣ͜͡➳ ꙳ ๖ۣۜ͡ஓீ͜͡ ꙳ ஓீ͜͡ ꙳ ஓீ፝͜͡ ꙳ ஓீ͜  ꙳ ్మాై ꙳ ೈ፝͜͡๖ۣۜ  ꙳ ೈ ፝ ꙳ ீ͜ৡৢ͜͡ ꙳ ๖ۣۜۜ͜͡ீ͜ ꙳ ঔৣ͜͡ ꙳ ৢۜ͜͡⍣ ꙳ ೈ፝͜͡卐 ꙳ 🔥፝⃟ ꙳ ꦿ⃟ۜ✯ ꙳  ⃟ۣ❃ ꙳ ༻⃟༆ ꙳ ༆⃟᠁ ꙳ ွဳ⃟ꦿ ꙳ 💸⃟ꦿ⸼ ꙳ ⋆⃟ۣۜ᭪➣ ꙳ ⃘⃤꙰* ๖ۣۜ͡ஓீ͜͜͡❥ ঔৣ͜͡ீ͜❥͜ ू ፝͜❥   ৎ❥̤֟٭ۣۜ ✦ۣۜۜ☆ۣۜۜ͜͡ ঔৣֳ᷌᷈͜͡❀ ৎ✿̤֟٭ ✦҈͜͡➳ঔৣ͜͡➳ ๖ۣۜ͡ஓீ͜͡ ஓீ͜͡ ஓீ፝͜͡  ஓீ͜ ్మాై ೈ፝͜͡๖ۣۜ ೈ፝ ீ͜ৡৢ͜͡ ๖ۣۜۜ͜͡ீ͜ ঔৣ͜͡ ৢۜ͜͡
 ๖ۣۜ͡ஓீ͜͜͡❥-ঔৣ͜͡ீ͜❥͜-ৎ❥̤֟٭ۣۜ-✦ۣۜۜ☆ۣۜۜ͜͡ -ঔৣֳ᷌᷈͜͡❀-ৎ✿̤֟٭-✦҈͜͡➳-ঔৣ͜͡➳ -🔥፝⃟   - ꦿ⃟ۜ✯-   ⃟ۣ❃-༻⃟༆-༆⃟᠁- ွဳ⃟ꦿ -💸⃟ꦿ--⋆⃟ۣۜ᭪➣-   ⃘⃤꙰-꧁ ꧂-🌸 ⃢ ✦-༈ ࿗᭄🔥-ஓீᤢ✧͢⃟ᤢ🌸-🌹፝⃟༘┼ -⿴⃟ٍࣽ❖᪶۫۫-𖣐ོ

๖ۣۜۜ͜͡ஓீ͜ ۣۜ    ፝͡ৎ✞̤֟٭  ৎ❥̤֟٭  ৎ̤✙֟٭  ஓீۣ̤֟͜٭̤֟ ঔ    ፝͡ৎ❅̤֟٭   ፝͡ৎ✞̤֟٭  ⸎✞

♡  ৎ❥̤֟٭ۣۜ ஓீ፝͜͡   ✦ۣۜۜ☆ۣۜۜ͜͡   ঔৣֳ᷌᷈͜͡❀ ్మాై  ू ፝͜❥ ೈ፝͜͡๖ۣۜ    ፝͡ৎ✿̤֟٭ ೈ፝

✦҈͜͡➳ ீ͜ৡৢ͜͡   ๖ۣۜۜ͜͡ீ͜   ೈ፝͜͡    ঔৣ͜͡  ৢۜ͜͡✟ ✦҈͜͡.   ঔৣ͜͡➳ ೈ፝͜͡ 

ೈ፝ঔৣ͜͡   ✦ৎ❥̤֟٭ۣۜ፝͜͡   ঔৣ͜͡ீ͜❥͜ঔৣ  ঔৣ͜͡ீ͜❥͜

ᬊ͜͡   ঔৣ͜͡   ⏤͟͟͞͞🌻  𖥨֗  ೈ፝͜͡    🌾⃟ꦿ⸼  ✧͜͡҉    ঔৣ͜͡➳ ꧁͜͡    ৎ❥̤֟٭ۣۜ   ৡৢ͜͡    ঔৣ͜͡҉❅ۣ̤ۜ   ⿻ꦿꦂ  ❥ꦿꯧָ   ᭥ꩌ゚໋ ꯴᩠ꦽꦼ   ᭺ᮀฺ۪۟𖡎’￫ ࿂ꦿ๋͚ꪳ↛ ꪶ⚘࿆ꦿི ݈݇   ᥀·࣭࣪̇˖ ᠂࣭. ⃝༘⃕🍒 ✧༷ꦿ݈۟⸼͓۬࣪ꪶ  ནཹꦿ  ❀࿆⃧፝྅⃕ꦿ   ွဳ⃟ꦿ   
🌹፝⃟༘┼ ᜴⃕  ░⃟⃛ ➮ ⿻͜͡   ꪶཷ୭͓ꦿ݉ᐧᨗ  ✞⃟❐͜͡

¡!⃬◌۪۪۫۫ ⋮❁᭄۪۪۫۫❯⃪➤ ▐⃟ ⃟᭄۪۪۫۫◍⃪ཻུ➤ ंः۪۫❁⃟⿻⃪᪶❯⃪➣ ꦼైꦿꦵ҉꙰➻໋᪵❯ ⿻᳟⃟ꦼ᭞ꦿꦵ⃒➻ໍ๋᪵۫
╼໋᪳⃟❖⃒᳟۫۫⸙໋᪵ํ ೃ҉꙰⸙⃒໋᪵❨⃒➣ ⟬▇⃟❁➣ ▊⃟໋᪵ํٍ⿻꙰҉⸙⃓᪶ ┈▓⃟᳟᪳⿻໋᪵ํ⸙ ▊⃟꙰⸗⃟꙰❩⃕͜❨⃪➤
▎⃟⸗⃟᭄❯⃪➤ ⋮⿻ཻུ⸙໋᳟❯❘ ▐⃟ ⃟᭄ུ❁⃪ཻུٛٛ➤ ंः۪۫❁ཻུ۪۪⸙͎ ─ंःٜ۬❁᭄۪۪۫۫ ೃ◤⃟❁➣ ▓⃟❁⃟ֲ⁠➜ ❍ै❥೨❯ೃ◤⃟꙰҉▩➣ ▩⃟❁҉꙰➣ ⃞⃟꙰҉❁❨➻ ╼⃟▓⃟҉꙰➻ ∎❲⿻҉꙰᳟❩➣ ▀⃟᪵ໍٍ݊໌۬⿻ٍ໋᳟᪳➛✺̸̷໋̟〫۫۫ٝ͡ꦿ᭪⿻꙰҉❩➻ ▊⃟໋᪵ํٍ⿻꙰҉⸙⃓᪶ ▊⃟ː⃟❁ཻུ⦅⃪➤ ▐⃟❩⃕⃟⃪᭄ٜٜ۬۬⃜➘ུ
 ∎⃒ꦿ҉᩠໋ై҉❳∎ ▊⃟⸰⃟ຼ❀⃪᳟᭭❯ ⿻ຼ⃕͜❨⃕͜❍⃪⃒❯ ೖ◤⃟๋໋᪵݊❖᪶⟆➘ ❨⸙᪵໌ై݊ⷪ   ❁๋᪵ໍꦿ⃟⃓⃒໋➥❁̸̷⃪ི۪۪۪̲〫۫۫᭪ ᭬
⿻ຼ⃕͜❨⃕͜❍⃪⃒❯ ꦿ҈┈᪶⟆➘ ❳∎⃕͜ꦿ҉⸙᪵⟅❁̸ི᭪ ❁̸໋͎۪۪۪۫۫۫͘ꦿ᜴᪳ ꪶ❁̸ི᩿۪۪۪۪ٜ〫۬۫۫۫٠᭡ 
◆۫ꪳ⃟ꓼ⃟❭⃪❁̸໋۪۪〫۫۫͘➤ ❵⃪❁̸໋۪۪〫۫۫͘➤ ─❫̸❁۪۪۪۫۫۫᭮٠➛ ❁⃪᭄۪۪۫۫❫ ▩͙⃟˸⃟❁̸᭄ ❁̸⃪۪۪۪͛͛˸⃟˸⃟❵⃪➤ 
⸙ི̤۪۪۪۪᭬۫۫۫۫۫۫۫۫۫͘͝͝͝⁝⃟⁝⃟ꪶ ⸙໋۪۪۫۫͘ꦿꦸꦼ̸⃪❱ ⸙۫۫۫͜˸⃟˸⃟˸◍̷⃪᩿❭໋⃡ ◆ིུ❱⃪̸۪۪۪۪۪〫۫۫۫۫͝͝➤ ꦸ❀⃟   ❱⃪〫۫۫۫➤ ❀⃟⁝⃟𖥑⃪໋͎۪۪〫۫۫❱ི 
❁̸⃪͎۪۪۪〫⃕͘͡⃟➤♞۪⃟⁝⃟❵⃪➤̷̸໋ཻ۪۪͙〫۫۫⃕᭥ི۪۪۪̟͘ꦿ໋۪۪۪۫۫۫͛ٝ᭡✿ཻ͜◍̷۪۪ٜ〫۫۫۬❭❀⃟ིꦿꦸꦽ͡ ❀⃪ྀ͙۪۪۪۪۫۫۫۫❵ 
 ⎝❀⃯⃝⃯   ੭ꦿྀ┈‣ █⸽᭄✾ꯩᏪ｡◝◜᳝ํֻ⃟᭄❁⃯ꦿꦂ᮫݅◞◝◜᳝ํֻ⃟᭄❁⃯֨◗
════════╠☆╣══════════


Ѧ ꙳ Δ̸ ꙳ ᐬ ꙳ 么 ꙳ ᮟ ꙳ ⨻

多 ꙳ Ɓ ꙳ ℬ ꙳岌 ꙳ Ꞗ ꙳ Ḅ

ℂ ꙳ ₡ ꙳ ℭ ꙳ Շ ꙳ Ḉ ꙳ ḉ

Đ ꙳ ↁ ꙳ Ɗ ꙳ ⅅ ꙳ Ḑ ꙳ ᗫ

Σ ꙳ 玄 ꙳ ℰ ꙳ Є ꙳ ᗴ ꙳ Ꭼ

ℱ ꙳ ƒ ꙳ ₣ ꙳ Բ ꙳ Ғ ꙳ Ϝ

௹ ꙳ Ǥ ꙳ Ⴚ ꙳ Ꮹ ꙳ ᮱ ꙳ ⅁

Ħ ꙳ ℍ ꙳ み ꙳ ℌ ꙳ Ꮋ ꙳ Ԩ

ቾ ꙳ ł ꙳ ⷀ ꙳ ፤ ꙳ Ї ꙳ ί ꙳ ƚ

ქ ꙳ ℑ ꙳ ⅉ ꙳ ʝ ꙳ ɉ ꙳ ǰ ꙳ Ĵ

Ҝ ꙳ Ӄ ꙳ Ꮶ ꙳ Ҡ ꙳ Ǩ ꙳ Ƙ

Ł ꙳ ℒ ꙳ 廴 ꙳ ₰ ꙳ Ļ ꙳ Ŀ

ℳ ꙳ Ꮇ ꙳ ɱ ꙳ ற ꙳ ᗰ ꙳ ᘻ

Ŋ ꙳ ₦ ꙳ ℕ ꙳ ᜰ ꙳ П ꙳ Ո

❍ ꙳ 〄 ꙳ ❂ ꙳ Ծ̸ ꙳ ϴ ꙳ Ω

℘ ꙳ ℙ ꙳ ₱ ꙳ や ꙳ Ҏ ꙳ Ꭾ

Ҩ ꙳ ℚ ꙳ Ｑ ꙳ Ƣ ꙳ Ⴓ ꙳ զ

ℜ ꙳ℛ ꙳ ℝ ꙳ ₹ ꙳ Ɍ ꙳ Ȓ 

₷ ꙳ 令 ꙳ ֆ ꙳ Ś ꙳ Ş ꙳ Š

亇 ꙳ ₮ ꙳ 〒 ꙳ ፐ ꙳ Ť ꙳ Ƭ

び ꙳ Ʋ ꙳ 凵 ꙳ Ⴎ ꙳ ℧ ꙳ Ư

V ꙳ ℣ ꙳ ∇ ꙳ √ ꙳ ᜠ ꙳ Ṽ

₩ ꙳ Ꮤ ꙳ Ẁ ꙳ ฟ ꙳ Ⱳ ꙳ ⴓ

χ ꙳ Ж ꙳ メ ꙳ ✘ ꙳ ⵋ ꙳ ✕

¥ ꙳ ψ ꙳ ƴ ꙳ ℽ ꙳ Ⲯ ꙳ ⴘ

Ƶ ꙳ Ꮓ ꙳ 乙 ꙳ ℨ ꙳ Ɀ ꙳ Ź


*『✮Đ它び₷ꦿ   ⃘⃤Ꮋ么Ꮶ么ቾ  ⃘⃤✮』*
ೈ፝͜͡卐Ꭼ⸼ℝ⸼ቾ⸼ℭ⸼Ꮶ_Ғ4

ঔৣ͜͡ீ͜❥͜DΣ͢び͢₷么✦Ꮶ͢么ƴ⸼ ⃟ۣ🌸

ঔৣ͜͡➳
*『Inicios para nick』*

  ৢۜ͜͡ ꙳ ๖ۣۜ͡ஓீ͜͜͡❥ ꙳ ঔৣ͜͡ீ͜❥͜ ꙳ ू ፝͜❥ ꙳ ৎ❥̤֟٭ۣۜ ꙳ ✦ۣۜۜ☆ۣۜۜ͜͡   ꙳ ঔৣֳ᷌᷈͜͡❀ ꙳ ৎ✿̤֟٭ ꙳ ✦҈͜͡➳ ꙳ ঔৣ͜͡➳ ꙳ ๖ۣۜ͡ஓீ͜͡ ꙳ ஓீ͜͡ ꙳ ஓீ፝͜͡   ꙳ ஓீ͜ ꙳ ్మాై ꙳ ೈ፝͜͡๖ۣۜ  ꙳ ೈ ፝ ꙳ ீ͜ৡৢ͜͡   ꙳ ๖ۣۜۜ͜͡ீ͜  ꙳  ঔৣ͜͡   ꙳  ৢۜ͜͡⍣ ꙳ ೈ፝͜͡卐 ꙳ 🔥፝⃟ ꙳ ꦿ⃟ۜ✯ ꙳  ⃟ۣ❃ ꙳ ༻⃟༆ ꙳ ༆⃟᠁ ꙳ ွဳ⃟ꦿ ꙳ 💸⃟ꦿ⸼ ꙳ ⋆⃟ۣۜ᭪➣ ꙳ ⃘⃤꙰ 

*『Símbolos』*

࿇ ꙳ ࿅ ꙳ ✞ ꙳ ⸙ ꙳ ❀ ꙳ ❆ ꙳ ❅ ꙳ ᪥ ꙳ ❁ ꙳ ❃ ꙳ ❈ ꙳ ✥ ꙳ 𖣘 ꙳ ✮ ꙳ ✯ ꙳ ✵ ꙳ ❂i ꙳ ֍ ꙳ ✇ ꙳ ۞ ꙳ ⌬ ꙳  ꙳ Ⱒ ꙳ ᪣ ꙳ 〠 ꙳ 𖠌 ꙳ Ⱑ ꙳ ༒ ꙳ ༆ ꙳ ⸎ ꙳ ࿕ ꙳ ွဳ ꙳ ෴ ꙳ ꦿ ꙳ ⸼ ꙳ ☫ ꙳ ☬ ꙳ ☭ ꙳ ☩ ꙳ ☙ ꙳ ☤ ꙳ ☾☽ ꙳ ♔ ꙳ ♕ ꙳ ♖ ꙳ ♗ ꙳ ♘ ꙳ ♙ ꙳ ♚ ꙳ ♛ ꙳ ♜ ꙳ ♝ ꙳ ♞ ꙳ ♟ ꙳ ♡ ꙳ ♧ ꙳ ♲ ꙳ ♳ ꙳ ♴ ꙳ ♵ ꙳ ♶ ꙳ ♷ ꙳ ♸ ꙳ ♹ ꙳ ♺ ꙳ ♼ ꙳ ♽ ꙳ ♾ ꙳ ♱ ꙳ ⚀ ꙳ ⚁ ꙳ ⚂ ꙳ ⚃ ꙳ ⚄ ꙳ ⚅ ꙳ ⚐ ꙳ ⚑ ꙳ ⚕ ꙳ ⚘ ꙳ ⚚ ꙳ ⛀ ꙳ ⛁ ꙳ ⛂ ꙳ ⛃ ꙳ ⛇ ꙳ ⛖ ꙳ ⛗ ꙳ ⛚ ꙳ ⛤ ꙳ ⛥ ꙳ ⛧ ꙳ ⛻ ꙳ ⛼ ꙳ ⛶ ꙳ ✵ ꙳ ✲ ꙳ ❝❞ ꙳ ❦ ꙳ ❧ ꙳ 〈〉 ꙳ 《》 ꙳「」꙳『』꙳【】꙳ 〓 ꙳〔〕꙳〖〗꙳〘〙꙳〚〛꙳ ︗︘ ꙳ ︻︼ ꙳﹝﹞

*『 Números 』*

*❶❷❸❹❺❻❼❽❾❿➀➁➂➃➄➅➆➇➈➉➊➋➌➍➎➏➐➑➒➓⓵⓶⓷⓸⓹⓺⓻⓼⓽⓾⓿⓪①②③④⑤⑥⑦⑧⑨⑩*

*⟬Letras Chinesas⟭*
㟋 - 勢 - 㪪 - 憋 - 㯓 - 㪪 - 勢 - 㰪 - 偲 - 𠐔 - 㐦 - ⻤ 

*⚓⚜ۣۜƁ•ۣۜĐ•ۣۜ₣✦͡❮❍₣₡❯⚜⚓*

🔥亇⸼玄⸼ᜰ⸼〒⸼么⸼ℭ⸼፤⸼❍⸼Ŋ🔥

𖡹⃢⃢𖣔 ⸙亇玄ᜰ〒么ℭቾ❍ᜰ ⃘⃤꙰𖣔⃢⃢𖡹

亇ቾ❍ 亇玄ᜰ〒么ℭ፤❍Ŋ 

꙳ ꦿ⃟ۜ✯₷ℜ✦多廴么ℭᏦ🔥᭄ 

ஓீᤢ✧͢⃟ᤢ🌸♰ᏐΔ̸✦Đ❍₷✦么びƊቾ❍₷⸼ꦿ⃟🌹⁩

TABELA DE LETRAS E SÍMBOLOS*

A=Δ꙰ Λ λ Ⱥ ₳ ą å ส สั ล α ค ศ Ⴉ 🇦ศ ₳ ﾑΔ a ɑ Ă 厾 λ α Λ ɐ ส丹ⓐ Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά āλ Д Å ä ล Ẳ Ħ ª ẩ ส Ä ձ Ą ๖ۣۜĄ αสั ά ặ
म स 禸 丒丸凡 丹入 ﾑ Д 开 ໞ Ѧ 月么 ਜ A҉ 岚 ๖ۣۜA ꬍꬅ 㞩

B=多 乃 ঔৣ͜͡岌 в ฿ ß β ცⓑ ხ ɮ β ß ฿ Ъ طß в β ხ ฿ в ␢ ๒ Ъ ъ ь Ɓ ß ฿ Þ 乃 邦 ぶ ✇ 及 в Ⴊ 🇧 ๖ۣۜB 夃 ଷ
ゐßѢƀЪЬβϐбБъьわゎらね ♭ ɓ B҉ ㄢ 

C=¢ ₡ ₢ C ς ⊂ 匚 ㄷ ど に 二 ɕe ૮ C҉ ๖ۣۜC Շ 🇨 ¢ ₡ ᄃ c̈̈ ɔ ς C ¢ ς ζ Ƈ Ɔ ʗ ₡ ૮ ح¢ Ĉ č Č © ĉ Ć ૮

D=ↁ Đ ɗ đ δ ɖ わ 力 ⊅ ⊅໓ 🇩 ∌ D҉ 刀 Ɗ
๖ۣۜD ಖ đ ɖ ⓓ ∂ ժÐ ∂ đ ۜ ₫Ð ∂ ð đ ๔ მ ძ ժ ɗ 

E=Ɇ € ℮ ㉫ ∉ ∈ Ξ Σ ξ Є ๋Є ع ə ɇ є ჲ を
ﾐ ﾓ 三 巨 玄乞 Ｅ它 ೯ ౯ ㄠ モ 🇪 E҉ 亥 ૯ ๖ۣۜE も ƎƏ Ɛ ؏ ៩ 乇 Є є Σ ε ξ ⓔ 玄 ៩ ₤ ჰ პ℮£ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯૯ є პ ε Ë ع ﻊ ē € ξ έ ℮ ë Э ۼ

F=Ғ ƒ Բ下 ﾁ Ϝ Fヂ Ք F 下 🇫 F҉. ๖ۣۜF ｷ ₣ ʃ ғ ⓕ f Ғƒ Բ ๖ۣۜF ₣ƒ ₣ ﬄ ךּ דּ Ғ ક 

G=₲ ǥ Ⴚ Ǥ ❡ ሬ Ԍ G҉ ๖ۣۜG ໔ ໕ ផ ௹
🇬 Ĝ Ģ g G̈̈ ⓖ ₲ ௹ ğ G๋ ๔ ġ ģ ğ๋ ؤ و פĢ ₢ ɠ ૬ ǥ

H=Ħ ん ɧ 卄௮ அ ஆ Һ һ н Ҕ ҕ Ң ң Ҥҥ Ӈ ӈ Ԋ ԋ 艹 Ⴌ ╠╣ H み ђ ๖ۣۜH ਮ 🇭 ん ħ н ђ அ ჩ ħ ╠╣ ђ સ Њ ௮ Ћ нસ அ ħ ђ н Ћ Њ अ╠╣

I=፤ ɨ ៛ í ∣ ழェ エ ｪ ｴ 工讠 辶 เ ቾ 🇮 ҉ I҉ 
๖ۣۜI ⶇⷀ ί Ξ រ ł ιΐ ι ║ï Î เ Ī ﭑ Ỉ î Į ĩϊ ΐ ذ ﻐ ɩ ւ ɨ

J=ʝĲ ｊ Ｊ ʲქ ჟ J ℑ ๖ۣۜJ 🇯ʝ ქ J ɾ ე უل נ ਹ Ĵנ ل Ţ ړ ਹ ﻮ ʝ ჟ

K=Ҝ Ҟ Ӄ ₭ Ҝ ҟ Ҡ ҡ ӄ ҝ 🇰 Ƙ K ઝ ๖ۣۜK ₭ Ҝ κ ķ К к ๖ۣۜK ઝ Қ ķ к Ҝ ₭ К қ ҝ

L=Ł Լ ℓ ∟ ﾚ し ̽ſ ʆ ไ ₰ 🇱よ๊レ 廴 L҉ ㄥ โ Ն ₺ Ł ₰ ℓ Լ ℓ Ĺ Ł Լ Ľ Ļ Ŀ ┘£ ไŁ ℓ Ļ ๋╝Լ

M=ℳ ๓ ற м რ ო ɱ ₥ Ӎ ボ /V\ 水 ണ Ӎ M҉ 爪 ๖ۣۜM
🇲 м ℳ რ ற ო ɱ ๓ ʍ დლм ற /V\ ๓ ๖ۣۜM Щ๓ ற м ₥ რ ო ɱ

N=₦ Ń ņ ரŋИ ภй מ Ň หฑ иη∩ ல ₪ ൯ Ŋ N҉ れ ๖ۣۜN ฌ ญ ൮ വശഷസ Л🇳и ₦ Π ₪ η ெ வ йи η ŋ ฑ ர И ภ й Ń ņ ή п ห Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦

O=Ѻ θ Θ ❍ ◯ 〇Ծ҉ ゆ ∅ Ø Ծ Օ ס ⊗ ₴ Θ ΦϕФ Ω θ๑ ๏ ο ๐ σ ø ѳ Ѻ Ѳ Ө ०
の ۝ O 口 汩 ଠ 🇴Ø ๏ σ ǿ ⊕ Ơ ₴ ΘԾ øΩ ❍ ტ ი ბ ❂ ø σ Ø ૭ Ǿ ö ♂ ợ Ů Ơ Ō Ծ Θ δ Ǿ Ф Ộ Ö ǿ Ŏ ό Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻ θ Ө ɵ Ҩ ¤

P=℘ ₱ 了 ァ 户 ㄕ 尸 卩卫 ƿ ρ م թ ｱ ק ¶ や ゃ ア マ ャ ヤ ヹ ｱ P҉ ๖ۣۜP 尹 🇵ρ ק թ þ φÞ ╠╝קּ թ φ þ քק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ 

Q=φ Ҩ ҩ. 🇶 ϑ Q҉ q ๖ۣۜQǪ ǫ գ

R=ℛ ℜ Ԅ रै₹ Я 尺 㞍 尻 尺 尼 尽 Ի ʀ ɾ я Я 民 🇷 R҉ 屁 ૨ ๖ۣۜR ฯ ণ 尺 я ℜ Γ я ® л Я Ř ř ર ŗ ѓ ל гг ŗ я Я Ŗ

S= ฐ ร ຮ ธ ऽ ₷ ֆ ى ک উ ঊ Տ હ ៜ 🇸 ട
乌马 写 ㄅ ㄘㄎ 亐令 S҉ Ｓ ๖ۣۜS ঙ ຣ ଌ ঊ ₷ ន ѕ ร ₴ ஜى § ร ş ئ ટ ک Ŝ š હ Ş ઽ ՏȘ ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ 

T=┳ ✞ 〒 Ԏ Ŧ ₮ ৳ ॠ ŧ ჭ ⊥ 匕十 क़ 丁 も デ テ ナ ㄤ ｲ 亻 ট ゼ Ⴀ 
平 亇 T҉ す ๖ۣۜT ক ፐ ፓ 弋 字 🇹т † է Ե ｲ Ŧ ৳ჯ ₮ क も ł ┼ † т Ŧ Ţ Ť ŧ 〶〒ł Ŧ ♰ Ƭ τ † 

U=น Ü บ ป ย ษ ข μ い ų น บ ป∪ リ ㄩ凵ひ სυʉ 🇺 Ҵ ચ થ ს U҉ む ષ ๖ۣۜU Ⴎ ษ ひ υ ს ∪ચ µ Ü ü џ ů ย Û û ŭ ن น ષย џ ផ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц

V=√ 讠 V҉ ∨ ๖ۣۜV ง 🇻ν∇√ ૪√ ٧ ს

W= ₩ ฬ ผ ฝ พ ฟ ௰ ឃ ω 🇼 W҉ ખ 山 ๖ۣۜW ຟ Ѡ Ш ₩ ωŴ ω ŵ ખ ώ ฬ ฝ พ ฟ ﷲ ਘ

X =× 区×义冈区囟ҳ̸Ҳ̸ҳ✘✗ χ 乂 X҉. メ ๖ۣۜX 🇽χ Ҳ ҳ ✖χ Ж ჯ ×א ﭏ Ҳ ҳ χ ×

[ ] Y = ƴ ¥ 丫吖 Ɏ Ύ Ⴘ 쏘 γ צ ყ Ⴘ Ⴗ ע γ у Y ﻻ ㄚ Ⴤ ψ Ψ Y҉. ๖ۣۜY ⼬ Ƴ🇾у Ψ ყ γμ¥ ﻻ ŷ Ў ყ γ ÿ ý ५У ყ ﻻ צּ Ұ ¥ У ұ ץ

Ζั = ʑ Ӡ ӡ ろ る 乙 之 z ƶ ȥ ʒ ʐ ʑ ƺ ʓ Z҉ 🇿 z 乙 ζ Հ Ż ž ζ ż Ƶ Հ ƶ ƺ

ᵃ ᵇ ᶜ ᵈ ᵉ ᶠ ᵍ ʰ ᶤ ʲ ᵏ ˡ ᵐ ᶰ ᵒ ᵖ ˁ ʳ ˢ ᵗ ᵘ ᵛ ʷ ˣ ʸ ᶻ ᵈˡᶜ ᶤ ᶫᵒᵛᵉ ʸᵒᵘ

ᴬ ᴮ ՟ ᴰ ᴱ ˁ ᴳ ᴴ ᴵ ᴶ ᴷ ᴸ ᴹ ᴺ ᴼ ᴾ ᵠ ᴿ ⁵ ᵀ ᵁ ᵛ ᵂ ᵡ ᵞ ᶻ

⁰ ¹ ² ³ ⁴ ⁵ ⁶ ⁷ ⁸ ⁹
❶ ❷ ❸ ❹ ❺ ❻ ❼ ❽ ❾ ❿ ➀ ➁ ➂ ➃ ➄ ➅ ➆ ➇ ➈ ➉ 
Ⅰ Ⅱ Ⅲ Ⅳ Ⅴ Ⅵ Ⅶ Ⅷ Ⅸ Ⅹ Ⅺ Ⅻ Ⅼ Ⅽ Ⅾ Ⅿ ↀ ↁ ↂ ↇ ↈ

🇦 🇧 🇨 🇩 🇪 🇫 🇬 🇭 🇮 🇯 🇰 🇱 🇲 🇳 🇴 🇵 🇶 🇷 🇸 🇹 🇺 🇻 🇼 🇽 🇾 🇿

就 像 模 像 ા િ ી ુ ૂ ૃ ૄ ૅ ે ૈ ૉ ₡ ₢ ₤ ₥ ₦ ₩ ₪ ₫ ₭ ₯ ₾ ₽ ₻ ₺ ₸ ₷ ₶ ₶ ₵₴ ₲ ₰₱ ₳ ⸿ ⸚ ⸛ ⶬ ⻞⸙ㆃ㑹䡤 ▒░▓ ҉ ҈ ℳ ℴ ℵ ℥ℤ ℨ ℘ ℜ
♔ ♕ ♖ ♗ ♘ ♚ ♝ ♟ ♢ ♤ ⚀ ⚂ ⚃ ⚅ ❥
๖ۣۜ͡ஓீ͜͡
❠ ❞ ❑ ❒ ❁ ❃ ❅❔❖❆❈❙❙❋❜❝❞❏❍❊❊❉❈❅✫✪✧✦✥✤✤✣✢✠✟✞✜ ✛ ✚ ✙ ✘ ✖ ✗ ✕✔✓✒✑✎ ঔৣீ͜ཾཿঔৣ͜͡➳ ⇝ۜ⇜꧁᭼⸼✞⸼᭼ঔৣ͜͡ீ͜❥͜ ঔৣ ⸎ •เั ⸎ ঔৣ͜͡➳ೈ፝͜͡❂ ஓீ͜↭ৢۜ͜͡✟ ✗✙ ✚ ✛ ✠ ✟ ✞ ✜ ✢ ✧ ✦ ✮ ✭ ✬ ✫ ✪ ✩ ✰ ✺ ✹ ✸ ✷ ❂ ❧ ⇝❦ ۜ✯ ۣۜৡ ⇜꧁᭼ ✞ ⸼᭼꧂ঔৣ͜͡ீ͜❥͜ ঔৣ ⸎ เั•⸎
۞ 𖤍 𖦴 𖣁 ༒ 𖣘 𖧃 𖥟 𖣧 𖣆 𖥂 𖠆 𖠦 � ဩ ⌲ ꫞ 𖠇 𖠃 𖠌 𖠍 𖠏 𖠎 𖠜 𖠝 𖠞 𖠟 𖠥 𖠧 𖠣 𖠢 𖠡 𖠠 𖠨 𖠩 𖠪 𖠫 𖠬 𖠭 𖠮 𖠯 𖠲 𖠳 𖠴 𖠵 𖠶 𖠷 𖠰 𖠀 𖡹 𖡸 𖢀 𖢁 𖢂 𖢃 𖢄 𖢇 𖡿 𖡾 𖡽 𖡼 𖡻 𖡷 𖡶 𖡴 𖡳 𖡲 𖡱 𖡰 𖢋 𖢚 𖢘𖢠 𖢔 𖢖 𖢝 𖢫 𖣐 𖣔 𖣕 𖣖 𖣗 𖣥 𖣦 𖣧 𖣲 𖣱 𖤼 𖧮 𖦺 𖦲 𖥶 ஓீ͜ ۞ཹཷླྀ   ீ͜ஓீ͜҉͜͡✦

A҈ B҈ C҈ D҈ E҈ F҈ G҈ H҈ I҈ J҈ K҈ L҈ M҈ N҈ O҈ P҈ Q҈ R҈ S҈ T҈ U҈ V҈ W҈ X҈ Y҈ Z҈

A҉ B҉ C҉ D҉ E҉ C҉ D҉ E҉ F҉ G҉H҉ I҉ J҉ K҉ L҉ M҉ N҉ O҉ P҉ Q҉ R҉ S҉ T҉ U҉ V҉ W҉ X҉ Y҉ Z҉

ℬ ℰ ℯ ℱ ℊ ℋ ℎ ℐ ℒ ℓ ℳ ℴ ℘ ℛ 
ℭ ℮ ℌ ℑ ℜ ℨ

丹 乃 匚 刀 モ 下 ム 卄 工 Ｊ Ｋ ㄥ 爪 れ 口 ㄗ Ｑ 尺 ち 匕 ∪ ∨ 山 メ ㄚ 乙v ๖ۣۜÄ ๖ۣۜÖ ๖ۣۜÜ

๖ۣۜ€ ๖ۣۜ@ Ju
๖ۣۜA ๖ۣۜB ๖ۣۜC ๖ۣۜD ๖ۣۜE ๖ۣۜF ๖ۣۜG ๖ۣۜH ๖ۣۜI ๖ۣۜJ ๖ۣۜK ๖ۣۜL ๖ۣۜM ๖ۣۜN ๖ۣۜO ๖ۣۜP ๖ۣۜQ ๖ۣۜR ๖ۣۜS ๖ۣۜT ๖ۣۜU ๖ۣۜW ๖ۣۜV ๖ۣۜX ๖ۣۜY ๖ۣۜZ


ÐĄƝϊЄŁ

A = Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά ā
B = ß в β ხ ฿ в ␢ ๒ Ъ ъ ь
C = ¢ ς © ζ Ƈ Ɔ ʗ ₡ ૮ ح
D = Ð ∂ ð đ ๔ მ ძ ժ ɗ
E = £ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯
F = ƒ ₣ ﬄ ךּ דּ Ғ ક Ք
G = Ģ ₢ ɠ ૬ ǥ Ҩ ҩ
H = સ அ ħ ђ н Ћ Њ अ╠╣
I = ϊ ΐ ذ ﻐ  ɩ ւ ɨ
J = נ ل Ţ ړ ਹ ﻮ ʝ ჟ a
K = Қ ķ к Ҝ ₭ К қ ҝ
L = Ł ℓ Ļ ๋╝Լ
M = ๓ ற м ₥ რ ო ɱ
N = Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦
O = Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻￼
P = ק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ
Q = Ǫ ǫ գ
R = г ŗ я ® Я Ŗ ɾ
S = Ș ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ
T = ł Ŧ ♰ Ƭ τ †
U = ย џ ચ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц
V = √ ٧ ს
X = א ﭏ Ҳ ҳ χ ×
Z = Ƶ Հ ƶ ƺ .
Y = У ყ ﻻ צּ Ұ ¥ У ұ ץ

☬⊹⊱ ⊰⊹ஐﻬﻬஐ๑✺ ︾𖣔⊰ ⊱𖣔

꣰ ꣱꣢꣩ ꣨꣯ ꥟ ꦀꦃ ꦄ ꦂꦶꦵ ꦴ꦳ꦿ ꧀ 𖨰 𖧧 𖧐 𖥟 𖥸 𖥓 𖥊 𖤇 𖤍 𖤝 𖤛 𖣴 𖣳 𖣔 𖣒 𖣘 𖡼 𖡎 ࿇ ࿅ ᪔ ᪘ᬽ⚞⚟⚜⚛ ⚝ ⚕ ⛧ ❁ ❦ ❥ ⸎ ⸙ ꕘ꙰꙳꣦꣭꣪

༒ ꧁꧂


෴ ේ ๛ ๖ ຂ ༒༻ ༗   ཹ      ཷཱུུ.  ࿓ ࿗ ᩎ ᩗ ᪘ ᪥ ᬻ ☸ ♡ ⚚ ⚵ 

ଃౄ ృೋ ೊ ೈ

  ҈.  ۝ ۞ ۵ ߷ ि ॏ ऻ ৎৣ 

ꔼ ꔶ ꔵ ꕥ ꖄ ꗥ ॏৎৣ
れ ₡ ₩ ₤ ₦ ₱ ₲ ₰ ₳ ₷ ₸ ₹ ℐ ℑ ℒ ℊ ℋ ℌ ℍす や ⼳ ひ ቻ ঊ ֆ ℘ ℙ ℚ ℛ ℜ ℝ ℣ ℤ ℬ ℰ ℭ ℱ ℳ ⅅ ⅆ  Ǥ 㞩 ↁ Ҩ む ⷀ ₦ み ↁ ؏ 亇 ł 
❍ｷ Ⱥ 多 及 Δ̸ 弋  ៩ ൬̸ 岌 ₮ ቾ​ ℴ 

๖ۣۜ€ ๖ۣۜ@ 
๖ۣۜA ๖ۣۜB ๖ۣۜC ๖ۣۜD ๖ۣۜE ๖ۣۜF ๖ۣۜG ๖ۣۜH ๖ۣۜI ๖ۣۜJ ๖ۣۜK ๖ۣۜL ๖ۣۜM ๖ۣۜN ๖ۣۜO ๖ۣۜP ๖ۣۜQ ๖ۣۜR ๖ۣۜS ๖ۣۜT ๖ۣۜU ๖ۣۜW ๖ۣۜV ๖ۣۜX ๖ۣۜY ๖ۣۜZ

A҈ B҈ C҈ D҈ E҈ F҈ G҈ H҈ I҈ J҈ K҈ L҈ M҈ N҈ O҈ P҈ Q҈ R҈ S҈   ҈  U҈ V҈ W҈ X҈ Y҈ Z҈

A҉ B҉ C҉ D҉ E҉ C҉ D҉ E҉ F҉ G҉H҉ I҉ J҉ K҉ L҉ M҉ N҉ O҉ P҉ Q҉ R҉ S҉ T҉ U҉ V҉ W҉ X҉ Y҉ Z҉

丹 乃 匚 刀 モ 下 ム 卄 工 Ｊ Ｋ ㄥ 爪 れ 口 ㄗ Ｑ 尺 ち 匕 ∪ ∨ 山 メ ㄚ 乙v ๖ۣۜÄ ๖ۣۜÖ ๖ۣۜÜ

1. ๖ۣۜۜ͜͡ஓீ͜ ۣۜ    ፝͡ৎ✞̤֟٭  ৎ❥̤֟٭  ৎ̤✙֟٭  ஓீۣ̤֟͜٭̤֟ ঔ  ፝͡ৎ❅̤֟٭   ፝͡ৎ✞̤֟٭  ⸎✞

♡  ৎ❥̤֟٭ۣۜ ஓீ፝͜͡   ✦ۣۜۜ☆ۣۜۜ͜͡   ঔৣֳ᷌᷈͜͡❀ ్మాై  ू ፝͜❥ ೈ፝͜͡๖ۣۜ   ৎ✿̤֟٭ ೈ፝

✦҈͜͡➳ ீ͜ৡৢ͜͡   ๖ۣۜۜ͜͡ீ͜   ೈ፝͜͡    ঔৣ͜͡   ৢۜ͜͡✟ ঔৣ͜͡ீ͜❥͜ঔৣ
ลѦคᎯสﾛꍏ开ਸ🈷 

🇧乃вβƁദЂß฿ႪЬҍცɮɞᏰᕊℬᙖ侈

🇨匚¢ḉ₡ე₵ႠƇꉓᏣᑕℂとͼℭ

🇩刀∂ÐↁƊժ⊅ԃԂꀸᖱᎴᖙᗪᗬ

🇪モєΣعэㄠპ℮∈∑ξϵﾓ౬ꍟᏋᙓℰ㉫ ૯を

🇫下f₣ҒՔ౯Բヂբꎇℱ Բ

🇬ムg❡Ⴚ₲ʛｇꁅℊᎶᏩԌੲǤ

🇭卄нஅअĦዠせけみんჩℋℍザਮℌ♅

🇮工ιΞ፤ቾ์łⱡ៛፣เቖェエＩใ ɪꀤᏐⅈɨ ¡

🇯CD₭ҝƘӃꀘᏦҡ 

🇱ㄥℓ ŁﾚⱠⱢ∠₺し८ไ₰Լ廴꒒ℒむもꞭ

🇲爪м๓றℳო௱൬ლຕឮᙢᗰϻ从

🇳れиภฑரƝห₪₦Ⴖல∩ຖหℕᏁग़ͷη

🇴口σѻØᘎø๏ΘФӨのѺ❍ΩҩᎧҨᏫᎤԾ ❂

🇵ㄗρㄕ ƤPᎵᕈթア₱や℘ԹｱヱᖘᎮ 伊

🇶Ｑqℚ 

🇷尺яरℜरै₹ ԄƦʀꋪԻᖇℛℝᏒ☈尻

🇸丂s💲Şڪşک₷នঊՖᎦฐຮꌗऽธ

🇹匕тτŦƬ†₮৳Ⴕ₸すｲ イकԵ꓄ནᅮ┳∓☨Ꭲ

🇺∪υยひปႮখʊƲ∪นบฆնບນꀎᏌᏠथ໓

🇻∨νƔ۷ɣᐯᏉᏤ

🇼山ωwฬ₩Ꮃ௰ຟฝѠШพผฟຜຝᙡਘ

🇽メ✗✘✖Ж×ꊼ艾 

🇾ㄚуΥﭏצּҰ¥УұץჄყעꌩ⑂Ꭹϒ

🇿乙zƵƶʑẕꁴᏃℤ


A=Δ꙰ Λ λ Ⱥ ₳ ą å ส สั ล α ค ศ Ⴉ 🇦 🇦ศ ₳ ﾑΔ a ɑ Ă 厾 λ α Λ ɐ ส丹ⓐ Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά āλ Д Å ä ล Ẳ Ħ ª ẩ ส Ä ձ Ą ๖ۣۜĄ αสั ά ặ
म स 禸 丒丸凡 丹入 ﾑ ム Д 开 ໞ Ѧ 月么 ਜ A҉ 岚 ๖ۣۜA ꬍꬅ 刄 㞩


B=多 乃 ঔৣ͜͡岌 в ฿ ß β ცⓑ ხ ɮ β ß ฿ Ъ طß в β ხ ฿ в ␢ ๒ Ъ ъ ь Ɓ ß ฿ Þ 乃 邦 ぶ ✇ 及 в Ⴊ 🇧 ๖ۣۜB 夃 ଷ
ゐßѢƀЪЬβϐбБъьわゎらね ♭ ɓ B҉ ㄢ 

C=¢ ₡ ₢ C ς ⊂ 匚 ㄷ ど に 二仁 ?? ɕ ૮ C҉ ๖ۣۜC Շ 🇨 ¢ ₡ ᄃ c̈̈ ɔ ς ©C¢ ς © ζ Ƈ Ɔ ʗ ₡ ૮ ح¢ Ĉ č Č © ĉ Ć ૮

D=ↁ Đ ɗ đ δ ɖ わ 力 ⊅ ⊅໓ 🇩 ∌ D҉ 刀 Ɗ
๖ۣۜD ಖ 🇩đ Đ ɖ ⓓ ∂ ժÐ ∂ đ ۜÐ ₫Ð ∂ ð đ ๔ მ ძ ժ ɗ 



E=Ɇ € ℮ ㉫ ∉ ∈ Ξ Σ ξ Є ๋Є ع ə ɇ є ჲ を
ﾐ ﾓ 三 巨 玄乞 Ｅ它 ೯ ౯ ㄠ モ 🇪 E҉ 亥 ૯ ๖ۣۜE も ƎƏ Ɛ ؏៩ 🇪 乇 Є є Σ ε ξ ⓔ 玄 ៩ ₤ ჰ პ℮£ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯૯ є პ ε Ë ع ﻊ ē € ξ έ ℮ ë Э ۼ

F=Ғ ƒ Բ下 ﾁ Ϝ Fヂ Ք F 下 🇫 F҉. ๖ۣۜF  🇫 ｷ ₣ ʃ ғ ⓕ f Ғƒ Բ ๖ۣۜF ₣ƒ ₣ ﬄ ךּ דּ Ғ ક 


G=₲ ǥ Ⴚ Ǥ ❡ ሬ 🇬 Ԍ G҉ ๖ۣۜG ໔ ໕ ផ ௹
🇬 Ĝ Ģ g G̈̈ ⓖ ₲ ௹ ğ G๋ ๔ Ġ ġ ģ ğ๋ ؤ و פĢ ₢ ɠ ૬ ǥ

H=Ħ ん ɧ 卄௮ அ ஆ Һ һ н Ҕ ҕ Ң ң Ҥҥ Ӈ ӈ Ԋ ԋ 艹 Ⴌ 🇭 ╠╣ H み ђ ๖ۣۜH ਮ 🇭 ん ħ н ђ அ ჩ ħ ╠╣ ђ સ Њ ௮ Ћ нસ அ ħ ђ н Ћ Њ अ╠╣

I=፤ ɨ ៛ í ∣ ழェ エ ｪ ｴ 工讠 辶 เ ቾ 🇮 ҉ I҉ 
๖ۣۜI ⶇⷀ 🇮 ί Ξ រ ł ιΐ ι ║ï Î เ Ī ﭑ Ỉ î Į ĩϊ ΐ ذ ﻐ ɩ ւ ɨ

J=ʝĲ ｊ Ｊ ʲქ ჟ 🇯 J ℑ ๖ۣۜJ 🇯ʝ ქ J Ĵ ɾ ე უل נ ਹ Ĵנ ل Ţ ړ ਹ ﻮ ʝ ჟ

K=Ҝ Ҟ Ӄ ₭ Ҝ 长 ҟ Ҡ ҡ ӄ ҝ  🇰 Ƙ K ઝ ๖ۣۜK🇰 ₭ Ҝ κ ķ К к ๖ۣۜK ઝ Қ ķ к Ҝ ₭ К қ ҝ

L=Ł Լ ℓ ∟ ﾚ し ̽ſ ʆ ไ ₰ 🇱よ๊レ 廴 L҉ ㄥ ๖ۣۜL โ Ն ₺ 🇱 Ł ₰ ℓ Լ よ ℓ Ĺ Ł Լ Ľ Ļ Ŀ ┘£ ไŁ ℓ Ļ ๋╝Լ

M=ℳ ℳ๓ ற м რ ო ɱ ₥ Ӎ ポ ボ /V\ 水 ണ Ӎ 🇲 M҉ 爪 ๖ۣۜM
🇲 м ℳ რ ற ო ɱ ๓ ʍ დლм ற /V\ ๓ ๖ۣۜM Щ๓ ற м ₥ რ ო ɱ

N=₦ Ń ņ ரŋИ ภй מ Ň หฑ иη∩ ல ₪ ൯ Ŋ N҉ れ ๖ۣۜN ฌ ญ ൮ വശഷസ Л🇳и ₦ Π ₪ η ெ வ йи η ŋ ฑ ர И ภ й Ń ņ ή п ห Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦

O=Ѻ θ Θ ❍ ◯ 〇Ծ҉ ゆ ∅ Ø Ծ Օ ס ⊗ ₴ Θ ΦϕФ Ω θ๑ ๏ ο ๐ σ ø ѳ Ѻ Ѳ Ө ०
の 🇴 ۝ O 口 ๖ۣۜO 汩 ଠ 🇴Ø๏σǿ⊕ƠФץםץ₴ΘԾøΩ❍ტიბθ❂ ø σ Ø ૭ Ǿ ö ♂ ợ Ů Ơ Ō Ծ Θ δ Ǿ Ф Ộ Ö ǿ Ŏ ό Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻￼

P=℘ ₱ 了 ァ户 ㄕ尸 卩卫 ƿ ρ م թ ｱ ק ¶ や ゃ ア マ ャ ヤ ヹ   🇵 伊 ҉ P҉ ㄗ ๖ۣۜP 尹 🇵ρ ק թ þ φÞ ╠╝קּ թ φ þ քק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ 

Q=φ Ҩ ҩ. 🇶 ϑ Q҉ ๖ۣۜQ🇶q ๖ۣۜQǪ ǫ գ

R=ℜ Ԅ रै₹Я 訳 尺 㞍尻尺 尼 尽 Ի ʀ ɾ я Я 民 🇷 R҉ 屁 ૨ ๖ۣۜR ฯ ণ 尺 尻 я ℜ Γ я ® л Я Ř ř ર ŗ ѓ ל гг ŗ я ® Я Ŗ

S= ฐ ร ຮ ธ ऽ ₷ ֆ ى ک উ ঊ Տ હ ៜ 🇸 ട
乌马 写 ㄅ ㄘㄎ 亐令 S҉ Ｓ ๖ۣۜS ঙ ຣ ଌ 🇸ঊ ₷ ន ѕ ร ₴ ஜى § ร ş ئ ટ ک Ŝ š હ Ş ઽ ՏȘ ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ 

T=┳ 〒 Ԏ Ŧ ₮ ৳ ॠ ŧ ჭ ⊥ 匕十 क़ 丁 も デ テ ナ ㄤ ｲ 亻 ট ゼ Ⴀ 🇹
平 亇 T҉ す ๖ۣۜT ক ፐ ፓ 弋 字 🇹т † է Ե ｲ Ŧ ৳ჯ ₮ क も ł ┼ † т Ŧ Ţ Ť ŧ 〶〒ł Ŧ ♰ Ƭ τ † 

U=น Ü บ ป ย ษ ข μ い ų น บ ป∪ リ ㄩ凵びひ სυʉ 🇺 Ҵ ચ થ ს U҉ む ષ ๖ۣۜU Ⴎ ษ 🇺 ひ υ ს ∪ચ µ Ü ü џ ů ย Û û ŭ ن น ષย џ ચ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц

V=√ 讠 🇻 V҉ ∨ ๖ۣۜV ง 🇻ν∇√ ૪√ ٧ ს

W= ₩ ฬ ผ ฝ พ ฟ ௰ ឃ ω 🇼 W҉ ખ 山 ๖ۣۜW ຟ 🇼 Ѡ Ш ₩ ωŴ ω ŵ ખ ώ ฬ ฝ พ ฟ ﷲ ਘ

X =× 区×义冈区囟ҳ̸Ҳ̸ҳ✘✗ χ 🇽 乂 X҉. メ ๖ۣۜX 🇽χ Ҳ ҳ ✖χ Ж ჯ ×א ﭏ Ҳ ҳ χ ×

✤✣✢✡✡✠✟✞✜✛✚✙✘✘✖✖✗✕✔✓✒✑✍✎✏ ೈ፝͜͡࿇ ঔৣ͜͡➳ ⇝❦ۜ✯ۣۜৡৡۣۜ✯ۜ❦⇜꧁᭼⸼✞⸼᭼꧂ ঔৣ͜͡ீ͜❥͜ঔৣ👼 ⸎✴•เั•✴⸎ ঔৣ͜͡➳ೈ፝͜͡ hj houve GG tu TRT5 T6 t tv GG te G

꧁ヂ.ണ.Ł꧂

࿇↭ৢۜ͜͡✟✗✙✚✛✠✟N✞✜✢✦✧ ✦✮✭✬✫✪✩✯✰✺✹✸✷✶✵❂❧❦ ⇝❦ۜ✯ۣۜৡৡۣۜ✯ۜ❦⇜꧁᭼⸼✞⸼᭼꧂ঔৣ͜͡ீ͜❥͜ঔৣ👼 ⸎✴•เั•✴⸎🔴⚪⚫
๖ۣۜۜ͜͡ஓீ͜ ۣۜ    ፝͡ৎ✞̤֟٭  ৎ❥̤֟٭  ৎ̤✙֟٭  ஓீۣ̤֟͜٭̤֟ ঔ  ፝͡ৎ❅̤֟٭   ፝͡ৎ✞̤֟٭  ⸎✞

♡  ৎ❥̤֟٭ۣۜ ஓீ፝͜͡   ✦ۣۜۜ☆ۣۜۜ͜͡   ঔৣֳ᷌᷈͜͡❀ ్మాై  ू ፝͜❥ ৎ✿̤֟٭ ೈ፝

✦҈͜͡➳ ீ͜ৡৢ͜͡   ๖ۣۜۜ͜͡ீ͜   ೈ፝͜͡    ঔৣ͜͡ TABELA DE LETRAS E SÍMBOLOS*

A=Δ꙰ Λ λ Ⱥ ₳ ą å ส สั ล α ค ศ Ⴉ 🇦ศ ₳ ﾑΔ a ɑ Ă 厾 λ α Λ ɐ ส丹ⓐ Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά āλ Д Å ä ล Ẳ Ħ ª ẩ ส Ä ձ Ą ๖ۣۜĄ αสั ά ặ
म स 禸 丒丸凡 丹入 ﾑ Д 开 ໞ Ѧ 月么 ਜ A҉ 岚 ๖ۣۜA ꬍꬅ 㞩

B=多 乃 ঔৣ͜͡岌 в ฿ ß β ცⓑ ხ ɮ β ß ฿ Ъ طß в β ხ ฿ в ␢ ๒ Ъ ъ ь Ɓ ß ฿ Þ 乃 邦 ぶ ✇ 及 в Ⴊ 🇧 ๖ۣۜB 夃 ଷ
ゐßѢƀЪЬβϐбБъьわゎらね ♭ ɓ B҉ ㄢ 

C=¢ ₡ ₢ C ς ⊂ 匚 ㄷ ど に 二 ɕ ૮ C҉ ๖ۣۜC Շ 🇨 ¢ ₡ ᄃ c̈̈ ɔ ς C ¢ ς ζ Ƈ Ɔ ʗ ₡ ૮ ح¢ Ĉ č Č © ĉ Ć ૮

D=ↁ Đ ɗ đ δ ɖ わ 力 ⊅ ⊅໓ 🇩 ∌ D҉ 刀 Ɗ
๖ۣۜD ಖ đ ɖ ⓓ ∂ ժÐ ∂ đ ۜ ₫Ð ∂ ð đ ๔ მ ძ ժ ɗ 

E=Ɇ € ℮ ㉫ ∉ ∈ Ξ Σ ξ Є ๋Є ع ə ɇ є ჲ を
ﾐ ﾓ 三 巨 玄乞 Ｅ它 ೯ ౯ ㄠ モ 🇪 E҉ 亥 ૯ ๖ۣۜE も ƎƏ Ɛ ؏ ៩ 乇 Є є Σ ε ξ ⓔ 玄 ៩ ₤ ჰ პ℮£ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯૯ є პ ε Ë ع ﻊ ē € ξ έ ℮ ë Э ۼ

F=Ғ ƒ Բ下 ﾁ Ϝ Fヂ Ք F 下 🇫 F҉. ๖ۣۜF ｷ ₣ ʃ ғ ⓕ f Ғƒ Բ ๖ۣۜF ₣ƒ ₣ ﬄ ךּ דּ Ғ ક 

G=₲ ǥ Ⴚ Ǥ ❡ ሬ Ԍ G҉ ๖ۣۜG ໔ ໕ ផ ௹
🇬 Ĝ Ģ g G̈̈ ⓖ ₲ ௹ ğ G๋ ๔ ġ ģ ğ๋ ؤ و פĢ ₢ ɠ ૬ ǥ

H=Ħ ん ɧ 卄௮ அ ஆ Һ һ н Ҕ ҕ Ң ң Ҥҥ Ӈ ӈ Ԋ ԋ 艹 Ⴌ ╠╣ H み ђ ๖ۣۜH ਮ 🇭 ん ħ н ђ அ ჩ ħ ╠╣ ђ સ Њ ௮ Ћ нસ அ ħ ђ н Ћ Њ अ╠╣

I=፤ ɨ ៛ í ∣ ழェ エ ｪ ｴ 工讠 辶 เ ቾ 🇮 ҉ I҉ 
๖ۣۜI ⶇⷀ ί Ξ រ ł ιΐ ι ║ï Î เ Ī ﭑ Ỉ î Į ĩϊ ΐ ذ ﻐ ɩ ւ ɨ

J=ʝĲ ｊ Ｊ ʲქ ჟ J ℑ ๖ۣۜJ 🇯ʝ ქ J ɾ ე უل נ ਹ Ĵנ ل Ţ ړ ਹ ﻮ ʝ ჟ

K=Ҝ Ҟ Ӄ ₭ Ҝ ҟ Ҡ ҡ ӄ ҝ 🇰 Ƙ K ઝ ๖ۣۜK ₭ Ҝ κ ķ К к ๖ۣۜK ઝ Қ ķ к Ҝ ₭ К қ ҝ

L=Ł Լ ℓ ∟ ﾚ し ̽ſ ʆ ไ ₰ 🇱よ๊レ 廴 L҉ ㄥ โ Ն ₺ Ł ₰ ℓ Լ ℓ Ĺ Ł Լ Ľ Ļ Ŀ ┘£ ไŁ ℓ Ļ ๋╝Լ

M=ℳ ๓ ற м რ ო ɱ ₥ Ӎ ボ /V\ 水 ണ Ӎ M҉ 爪 ๖ۣۜM
🇲 м ℳ რ ற ო ɱ ๓ ʍ დლм ற /V\ ๓ ๖ۣۜM Щ๓ ற м ₥ რ ო ɱ

N=₦ Ń ņ ரŋИ ภй מ Ň หฑ иη∩ ல ₪ ൯ Ŋ N҉ れ ๖ۣۜN ฌ ญ ൮ വശഷസ Л🇳и ₦ Π ₪ η ெ வ йи η ŋ ฑ ர И ภ й Ń ņ ή п ห Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦

O=Ѻ θ Θ ❍ ◯ 〇Ծ҉ ゆ ∅ Ø Ծ Օ ס ⊗ ₴ Θ ΦϕФ Ω θ๑ ๏ ο ๐ σ ø ѳ Ѻ Ѳ Ө ०
の ۝ O 口 汩 ଠ 🇴Ø ๏ σ ǿ ⊕ Ơ ₴ ΘԾ øΩ ❍ ტ ი ბ ❂ ø σ Ø ૭ Ǿ ö ♂ ợ Ů Ơ Ō Ծ Θ δ Ǿ Ф Ộ Ö ǿ Ŏ ό Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻ θ Ө ɵ Ҩ ¤

P=℘ ₱ 了 ァ 户 ㄕ 尸 卩卫 ƿ ρ م թ ｱ ק ¶ や ゃ ア マ ャ ヤ ヹ ｱ P҉ ๖ۣۜP 尹 🇵ρ ק թ þ φÞ ╠╝קּ թ φ þ քק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ 

Q=φ Ҩ ҩ. 🇶 ϑ Q҉ q ๖ۣۜQǪ ǫ գ

R=ℛ ℜ Ԅ रै₹ Я 尺 㞍 尻 尺 尼 尽 Ի ʀ ɾ я Я 民 🇷 R҉ 屁 ૨ ๖ۣۜR ฯ ণ 尺 я ℜ Γ я ® л Я Ř ř ર ŗ ѓ ל гг ŗ я Я Ŗ

S= ฐ ร ຮ ธ ऽ ₷ ֆ ى ک উ ঊ Տ હ ៜ 🇸 ട
乌马 写 ㄅ ㄘㄎ 亐令 S҉ Ｓ ๖ۣۜS ঙ ຣ ଌ ঊ ₷ ន ѕ ร ₴ ஜى § ร ş ئ ટ ک Ŝ š હ Ş ઽ ՏȘ ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ 

T=┳ ✞ 〒 Ԏ Ŧ ₮ ৳ ॠ ŧ ჭ ⊥ 匕十 क़ 丁 も デ テ ナ ㄤ ｲ 亻 ট ゼ Ⴀ 
平 亇 T҉ す ๖ۣۜT ক ፐ ፓ 弋 字 🇹т † է Ե ｲ Ŧ ৳ჯ ₮ क も ł ┼ † т Ŧ Ţ Ť ŧ 〶〒ł Ŧ ♰ Ƭ τ † 

U=น Ü บ ป ย ษ ข μ い ų น บ ป∪ リ ㄩ凵ひ სυʉ 🇺 Ҵ ચ થ ს U҉ む ષ ๖ۣۜU Ⴎ ษ ひ υ ს ∪ચ µ Ü ü џ ů ย Û û ŭ ن น ષย џ ផ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц

V=√ 讠 V҉ ∨ ๖ۣۜV ง 🇻ν∇√ ૪√ ٧ ს

W= ₩ ฬ ผ ฝ พ ฟ ௰ ឃ ω 🇼 W҉ ખ 山 ๖ۣۜW ຟ Ѡ Ш ₩ ωŴ ω ŵ ખ ώ ฬ ฝ พ ฟ ﷲ ਘ

X =× 区×义冈区囟ҳ̸Ҳ̸ҳ✘✗ χ 乂 X҉. メ ๖ۣۜX 🇽χ Ҳ ҳ ✖χ Ж ჯ ×א ﭏ Ҳ ҳ χ ×

Y = ƴ ¥ 丫吖 Ɏ Ύ Ⴘ 쏘 γ צ ყ Ⴘ Ⴗ ע γ у Y ﻻ ㄚ Ⴤ ψ Ψ Y҉. ๖ۣۜY ⼬ Ƴ🇾у Ψ ყ γμ¥ ﻻ ŷ Ў ყ γ ÿ ý ५У ყ ﻻ צּ Ұ ¥ У ұ ץ

Ζั = ʑ Ӡ ӡ ろ る 乙 之 z ƶ ȥ ʒ ʐ ʑ ƺ ʓ Z҉ 🇿 z 乙 ζ Հ Ż ž ζ ż Ƶ Հ ƶ ƺ

ᵃ ᵇ ᶜ ᵈ ᵉ ᶠ ᵍ ʰ ᶤ ʲ ᵏ ˡ ᵐ ᶰ ᵒ ᵖ ˁ ʳ ˢ ᵗ ᵘ ᵛ ʷ ˣ ʸ ᶻ ᵈˡᶜ ᶤ ᶫᵒᵛᵉ ʸᵒᵘ

ᴬ ᴮ ՟ ᴰ ᴱ ˁ ᴳ ᴴ ᴵ ᴶ ᴷ ᴸ ᴹ ᴺ ᴼ ᴾ ᵠ ᴿ ⁵ ᵀ ᵁ ᵛ ᵂ ᵡ ᵞ ᶻ

⁰ ¹ ² ³ ⁴ ⁵ ⁶ ⁷ ⁸ ⁹
❶ ❷ ❸ ❹ ❺ ❻ ❼ ❽ ❾ ❿ ➀ ➁ ➂ ➃ ➄ ➅ ➆ ➇ ➈ ➉ 
Ⅰ Ⅱ Ⅲ Ⅳ Ⅴ Ⅵ Ⅶ Ⅷ Ⅸ Ⅹ Ⅺ Ⅻ Ⅼ Ⅽ Ⅾ Ⅿ ↀ ↁ ↂ ↇ ↈ

🇦 🇧 🇨 🇩 🇪 🇫 🇬 🇭 🇮 🇯 🇰 🇱 🇲 🇳 🇴 🇵 🇶 🇷 🇸 🇹 🇺 🇻 🇼 🇽 🇾 🇿

就 像 模 像 ા િ ી ુ ૂ ૃ ૄ ૅ ે ૈ ૉ ₡ ₢ ₤ ₥ ₦ ₩ ₪ ₫ ₭ ₯ ₾ ₽ ₻ ₺ ₸ ₷ ₶ ₶ ₵₴ ₲ ₰₱ ₳ ⸿ ⸚ ⸛ ⶬ ⻞⸙ㆃ㑹䡤 ▒░▓ ҉ ҈ ℳ ℴ ℵ ℥ℤ ℨ ℘ ℜ
♔ ♕ ♖ ♗ ♘ ♚ ♝ ♟ ♢ ♤ ⚀ ⚂ ⚃ ⚅ ❥
๖ۣۜ͡ஓீ͜͡
❠ ❞ ❑ ❒ ❁ ❃ ❅❔❖❆❈❙❙❋❜❝❞❏❍❊❊❉❈❅✫✪✧✦✥✤✤✣✢✠✟✞✜ ✛ ✚ ✙ ✘ ✖ ✗ ✕✔✓✒✑✎ ঔৣீ͜ཾཿঔৣ͜͡➳ ⇝ۜ⇜꧁᭼⸼✞⸼᭼ঔৣ͜͡ீ͜❥͜ ঔৣ ⸎ •เั ⸎ ঔৣ͜͡➳ೈ፝͜͡❂ ஓீ͜↭ৢۜ͜͡✟ ✗✙ ✚ ✛ ✠ ✟ ✞ ✜ ✢ ✧ ✦ ✮ ✭ ✬ ✫ ✪ ✩ ✰ ✺ ✹ ✸ ✷ ❂ ❧ ⇝❦ ۜ✯ ۣۜৡ ⇜꧁᭼ ✞ ⸼᭼꧂ঔৣ͜͡ீ͜❥͜ ঔৣ ⸎ เั•⸎
۞ 𖤍 𖦴 𖣁 ༒ 𖣘 𖧃 𖥟 𖣧 𖣆 𖥂 𖠆 𖠦 � ဩ ⌲ ꫞ 𖠇 𖠃 𖠌 𖠍 𖠏 𖠎 𖠜 𖠝 𖠞 𖠟 𖠥 𖠧 𖠣 𖠢 𖠡 𖠠 𖠨 𖠩 𖠪 𖠫 𖠬 𖠭 𖠮 𖠯 𖠲 𖠳 𖠴 𖠵 𖠶 𖠷 𖠰 𖠀 𖡹 𖡸 𖢀 𖢁 𖢂 𖢃 𖢄 𖢇 𖡿 𖡾 𖡽 𖡼 𖡻 𖡷 𖡶 𖡴 𖡳 𖡲 𖡱 𖡰 𖢋 𖢚 𖢘𖢠 𖢔 𖢖 𖢝 𖢫 𖣐 𖣔 𖣕 𖣖 𖣗 𖣥 𖣦 𖣧 𖣲 𖣱 𖤼 𖧮 𖦺 𖦲 𖥶 ஓீ͜ ۞ཹཷླྀ   ீ͜ஓீ͜҉͜͡✦
W
A҈ B҈ C҈ D҈ E҈ F҈ G҈ H҈ I҈ J҈ K҈ L҈ M҈ N҈ O҈ P҈ Q҈ R҈ S҈ T҈ U҈ V҈ W҈ X҈ Y҈ Z҈

A҉ B҉ C҉ D҉ E҉ C҉ D҉ E҉ F҉ G҉H҉ I҉ J҉ K҉ L҉ M҉ N҉ O҉ P҉ Q҉ R҉ S҉ T҉ U҉ V҉ W҉ X҉ Y҉ Z҉

ℬ ℰ ℯ ℱ ℊ ℋ ℎ ℐ ℒ ℓ ℳ ℴ ℘ ℛ 
ℭ ℮ ℌ ℑ ℜ ℨ

丹 乃 匚 刀 モ 下 ム 卄 工 Ｊ Ｋ ㄥ 爪 れ 口 ㄗ Ｑ 尺 ち 匕 ∪ ∨ 山 メ ㄚ 乙v ๖ۣۜÄ ๖ۣۜÖ ๖ۣۜÜ

๖ۣۜ€ ๖ۣۜ@ Ju
๖ۣۜA ๖ۣۜB ๖ۣۜC ๖ۣۜD ๖ۣۜE ๖ۣۜF ๖ۣۜG ๖ۣۜH ๖ۣۜI ๖ۣۜJ ๖ۣۜK ๖ۣۜL ๖ۣۜM ๖ۣۜN ๖ۣۜO ๖ۣۜP ๖ۣۜQ ๖ۣۜR ๖ۣۜS ๖ۣۜT ๖ۣۜU ๖ۣۜW ๖ۣۜV ๖ۣۜX ๖ۣۜY ๖ۣۜZ


ÐĄƝϊЄŁ

A = Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά ā
B = ß в β ხ ฿ в ␢ ๒ Ъ ъ ь
C = ¢ ς © ζ Ƈ Ɔ ʗ ₡ ૮ ح
D = Ð ∂ ð đ ๔ მ ძ ժ ɗ
E = £ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯
F = ƒ ₣ ﬄ ךּ דּ Ғ ક Ք
G = Ģ ₢ ɠ ૬ ǥ Ҩ ҩ
H = સ அ ħ ђ н Ћ Њ अ╠╣
I = ϊ ΐ ذ ﻐ  ɩ ւ ɨ
J = נ ل Ţ ړ ਹ ﻮ ʝ ჟ a
K = Қ ķ к Ҝ ₭ К қ ҝ
L = Ł ℓ Ļ ๋╝Լ
M = ๓ ற м ₥ რ ო ɱ
N = Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦
O = Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻￼
P = ק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ
Q = Ǫ ǫ գ
R = г ŗ я ® Я Ŗ ɾ
S = Ș ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ
T = ł Ŧ ♰ Ƭ τ †
U = ย џ ચ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц
V = √ ٧ ს
X = א ﭏ Ҳ ҳ χ ×
Z = Ƶ Հ ƶ ƺ .
Y = У ყ ﻻ צּ Ұ ¥ У ұ ץ

☬⊹⊱ ⊰⊹ஐﻬﻬஐ๑✺ ︾𖣔⊰ ⊱𖣔

꣰ ꣱꣢꣩ ꣨꣯ ꥟ ꦀꦃ ꦄ ꦂꦶꦵ ꦴ꦳ꦿ ꧀ 𖨰 𖧧 𖧐 𖥟 𖥸 𖥓 𖥊 𖤇 𖤍 𖤝 𖤛 𖣴 𖣳 𖣔 𖣒 𖣘 𖡼 𖡎 ࿇ ࿅ ᪔ ᪘ᬽ⚞⚟⚜⚛ ⚝ ⚕ ⛧ ❁ ❦ ❥ ⸎ ⸙ ꕘ꙰꙳꣦꣭꣪

༒ ꧁꧂


෴ ේ ๛ ๖ ຂ ༒༻ ༗   ཹ      ཷཱུུ.  ࿓ ࿗ ᩎ ᩗ ᪘ ᪥ ᬻ ☸ ♡ ⚚ ⚵ 

ଃౄ ృೋ ೊ ೈ

  ҈.  ۝ ۞ ۵ ߷ ि ॏ ऻ ৎৣ 

ꔼ ꔶ ꔵ ꕥ ꖄ ꗥ ॏৎৣ
れ ₡ ₩ ₤ ₦ ₱ ₲ ₰ ₳ ₷ ₸ ₹ ℐ ℑ ℒ ℊ ℋ ℌ ℍす や ⼳ ひ ቻ ঊ ֆ ℘ ℙ ℚ ℛ ℜ ℝ ℣ ℤ ℬ ℰ ℭ ℱ ℳ ⅅ ⅆ  Ǥ 㞩 ↁ Ҩ む ⷀ ₦ み ↁ ؏ 亇 ł 
❍ｷ Ⱥ 多 及 Δ̸ 弋  ៩ ൬̸ 岌 ₮ ቾ​ ℴ 

๖ۣۜ€ ๖ۣۜ@ 
๖ۣۜA ๖ۣۜB ๖ۣۜC ๖ۣۜD ๖ۣۜE ๖ۣۜF ๖ۣۜG ๖ۣۜH ๖ۣۜI ๖ۣۜJ ๖ۣۜK ๖ۣۜL ๖ۣۜM ๖ۣۜN ๖ۣۜO ๖ۣۜP ๖ۣۜQ ๖ۣۜR ๖ۣۜS ๖ۣۜT ๖ۣۜU ๖ۣۜW ๖ۣۜV ๖ۣۜX ๖ۣۜY ๖ۣۜZ

A҈ B҈ C҈ D҈ E҈ F҈ G҈ H҈ I҈ J҈ K҈ L҈ M҈ N҈ O҈ P҈ Q҈ R҈ S҈   ҈  U҈ V҈ W҈ X҈ Y҈ Z҈
 C҉ H҉ I҉ R҉ O҉ 
A҉ B҉ C҉ D҉ E҉ C҉ D҉ E҉ F҉ G҉H҉ I҉ J҉ K҉ L҉ M҉ N҉ O҉ P҉ Q҉ R҉ S҉ T҉ U҉ V҉ W҉ X҉ Y҉ Z҉

丹 乃 匚 刀 モ 下 ム 卄 工 Ｊ Ｋ ㄥ 爪 れ 口 ㄗ Ｑ 尺 ち 匕 ∪ ∨ 山 メ ㄚ 乙v ๖ۣۜÄ ๖ۣۜÖ ๖ۣۜÜ

๖ۣۜۜ͜͡ஓீ͜ ۣۜ    ፝͡ৎ✞̤֟٭  ৎ❥̤֟٭  ৎ̤✙֟٭  ஓீۣ̤֟͜٭̤֟ ঔ  ፝͡ৎ❅̤֟٭   ፝͡ৎ✞̤֟٭  ⸎✞

♡  ৎ❥̤֟٭ۣۜ ஓீ፝͜͡   ✦ۣۜۜ☆ۣۜۜ͜͡   ঔৣֳ᷌᷈͜͡❀ ్మాై  ू ፝͜❥ ೈ፝͜͡๖ۣۜ   ৎ✿̤֟٭ ೈ፝

✦҈͜͡➳ ீ͜ৡৢ͜͡   ๖ۣۜۜ͜͡ீ͜   ೈ፝͜͡    ঔৣ͜͡   ৢۜ͜͡✟ ঔৣ͜͡ீ͜❥͜ঔৣ
ลѦคᎯสﾛꍏ开ਸ🈷 

🇧乃вβƁദЂß฿ႪЬҍცɮɞᏰᕊℬᙖ侈

🇨匚¢ḉ₡ე₵ႠƇꉓᏣᑕℂとͼℭ

🇩刀∂ÐↁƊժ⊅ԃԂꀸᖱᎴᖙᗪᗬ

🇪モєΣعэㄠპ℮∈∑ξϵﾓ౬ꍟᏋᙓℰ㉫ ૯を

🇫下f₣ҒՔ౯Բヂբꎇℱ Բ

🇬ムg❡Ⴚ₲ʛｇꁅℊᎶᏩԌੲǤ

🇭卄нஅअĦዠせけみんჩℋℍザਮℌ♅

🇮工ιΞ፤ቾ์łⱡ៛፣เቖェエＩใ ɪꀤᏐⅈɨ ¡

🇯CD₭ҝƘӃꀘᏦҡ 

🇱ㄥℓ ŁﾚⱠⱢ∠₺し८ไ₰Լ廴꒒ℒむもꞭ

🇲爪м๓றℳო௱൬ლຕឮᙢᗰϻ从

🇳れиภฑரƝห₪₦Ⴖல∩ຖหℕᏁग़ͷη

🇴口σѻØᘎø๏ΘФӨのѺ❍ΩҩᎧҨᏫᎤԾ ❂

🇵ㄗρㄕ ƤPᎵᕈթア₱や℘ԹｱヱᖘᎮ 伊

🇶Ｑqℚ 

🇷尺яरℜरै₹ ԄƦʀꋪԻᖇℛℝᏒ☈尻

🇸丂s💲Şڪşک₷នঊՖᎦฐຮꌗऽธ

🇹匕тτŦƬ†₮৳Ⴕ₸すｲ イकԵ꓄ནᅮ┳∓☨Ꭲ

🇺∪υยひปႮখʊƲ∪นบฆնບນꀎᏌᏠथ໓

🇻∨νƔ۷ɣᐯᏉᏤ

🇼山ωwฬ₩Ꮃ௰ຟฝѠШพผฟຜຝᙡਘ

🇽メ✗✘✖Ж×ꊼ艾 

🇾ㄚуΥﭏצּҰ¥УұץჄყעꌩ⑂Ꭹϒ

🇿乙zƵƶʑẕꁴᏃℤ


A=Δ꙰ Λ λ Ⱥ ₳ ą å ส สั ล α ค ศ Ⴉ 🇦 🇦ศ ₳ ﾑΔ a ɑ Ă 厾 λ α Λ ɐ ส丹ⓐ Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά āλ Д Å ä ล Ẳ Ħ ª ẩ ส Ä ձ Ą ๖ۣۜĄ αสั ά ặ
म स 禸 丒丸凡 丹入 ﾑ ム Д 开 ໞ Ѧ 月么 ਜ A҉ 岚 ๖ۣۜA ꬍꬅ 刄 㞩


B=多 乃 ঔৣ͜͡岌 в ฿ ß β ცⓑ ხ ɮ β ß ฿ Ъ طß в β ხ ฿ в ␢ ๒ Ъ ъ ь Ɓ ß ฿ Þ 乃 邦 ぶ ✇ 及 в Ⴊ 🇧 ๖ۣۜB 夃 ଷ
ゐßѢƀЪЬβϐбБъьわゎらね ♭ ɓ B҉ ㄢ 

C=¢ ₡ ₢ C ς ⊂ 匚 ㄷ ど に 二仁 🇨 ɕ ૮ C҉ ๖ۣۜC Շ 🇨 ¢ ₡ ᄃ c̈̈ ɔ ς ©C¢ ς © ζ Ƈ Ɔ ʗ ₡ ૮ ح¢ Ĉ č Č © ĉ Ć ૮

D=ↁ Đ ɗ đ δ ɖ わ 力 ⊅ ⊅໓ 🇩 ∌ D҉ 刀 Ɗ
๖ۣۜD ಖ 🇩đ Đ ɖ ⓓ ∂ ժÐ ∂ đ ۜÐ ₫Ð ∂ ð đ ๔ მ ძ ժ ɗ 



E=Ɇ € ℮ ㉫ ∉ ∈ Ξ Σ ξ Є ๋Є ع ə ɇ є ჲ を
ﾐ ﾓ 三 巨 玄乞 Ｅ它 ೯ ౯ ㄠ モ 🇪 E҉ 亥 ૯ ๖ۣۜE も ƎƏ Ɛ ؏៩ 🇪 乇 Є є Σ ε ξ ⓔ 玄 ៩ ₤ ჰ პ℮£ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯૯ є პ ε Ë ع ﻊ ē € ξ έ ℮ ë Э ۼ

F=Ғ ƒ Բ下 ﾁ Ϝ Fヂ Ք F 下 🇫 F҉. ๖ۣۜF  🇫 ｷ ₣ ʃ ғ ⓕ f Ғƒ Բ ๖ۣۜF ₣ƒ ₣ ﬄ ךּ דּ Ғ ક 


G=₲ ǥ Ⴚ Ǥ ❡ ሬ 🇬 Ԍ G҉ ๖ۣۜG ໔ ໕ ផ ௹
🇬 Ĝ Ģ g G̈̈ ⓖ ₲ ௹ ğ G๋ ๔ Ġ ġ ģ ğ๋ ؤ و פĢ ₢ ɠ ૬ ǥ

H=Ħ ん ɧ 卄௮ அ ஆ Һ һ н Ҕ ҕ Ң ң Ҥҥ Ӈ ӈ Ԋ ԋ 艹 Ⴌ 🇭 ╠╣ H み ђ ๖ۣۜH ਮ 🇭 ん ħ н ђ அ ჩ ħ ╠╣ ђ સ Њ ௮ Ћ нસ அ ħ ђ н Ћ Њ अ╠╣

I=፤ ɨ ៛ í ∣ ழェ エ ｪ ｴ 工讠 辶 เ ቾ 🇮 ҉ I҉ 
๖ۣۜI ⶇⷀ 🇮 ί Ξ រ ł ιΐ ι ║ï Î เ Ī ﭑ Ỉ î Į ĩϊ ΐ ذ ﻐ ɩ ւ ɨ

J=ʝĲ ｊ Ｊ ʲქ ჟ 🇯 J ℑ ๖ۣۜJ 🇯ʝ ქ J Ĵ ɾ ე უل נ ਹ Ĵנ ل Ţ ړ ਹ ﻮ ʝ ჟ

K=Ҝ Ҟ Ӄ ₭ Ҝ 长 ҟ Ҡ ҡ ӄ ҝ  🇰 Ƙ K ઝ ๖ۣۜK🇰 ₭ Ҝ κ ķ К к ๖ۣۜK ઝ Қ ķ к Ҝ ₭ К қ ҝ

L=Ł Լ ℓ ∟ ﾚ し ̽ſ ʆ ไ ₰ 🇱よ๊レ 廴 L҉ ㄥ ๖ۣۜL โ Ն ₺ 🇱 Ł ₰ ℓ Լ よ ℓ Ĺ Ł Լ Ľ Ļ Ŀ ┘£ ไŁ ℓ Ļ ๋╝Լ

M=ℳ ℳ๓ ற м რ ო ɱ ₥ Ӎ ポ ボ /V\ 水 ണ Ӎ 🇲 M҉ 爪 ๖ۣۜM
🇲 м ℳ რ ற ო ɱ ๓ ʍ დლм ற /V\ ๓ ๖ۣۜM Щ๓ ற м ₥ რ ო ɱ
yg
N=₦ Ń ņ ரŋИ ภй מ Ň หฑ иη∩ ல ₪ ൯ Ŋ N҉ れ ๖ۣۜN ฌ ญ ൮ വശഷസ Л🇳и ₦ Π ₪ η ெ வ йи η ŋ ฑ ர И ภ й Ń ņ ή п ห Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦

O=Ѻ θ Θ ❍ ◯ 〇Ծ҉ ゆ ∅ Ø Ծ Օ ס ⊗ ₴ Θ ΦϕФ Ω θ๑ ๏ ο ๐ σ ø ѳ Ѻ Ѳ Ө ०
の 🇴 ۝ O 口 ๖ۣۜO 汩 ଠ 🇴Ø๏σǿ⊕ƠФץםץ₴ΘԾøΩ❍ტიბθ❂ ø σ Ø ૭ Ǿ ö ♂ ợ Ů Ơ Ō Ծ Θ δ Ǿ Ф Ộ Ö ǿ Ŏ ό Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻￼

P=℘ ₱ 了 ァ户 ㄕ尸 卩卫 ƿ ρ م թ ｱ ק ¶ や ゃ ア マ ャ ヤ ヹ   🇵 伊 ҉ P҉ ㄗ ๖ۣۜP 尹 🇵ρ ק թ þ φÞ ╠╝קּ թ φ þ քק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ 

Q=φ Ҩ ҩ. 🇶 ϑ Q҉ ๖ۣۜQ🇶q ๖ۣۜQǪ ǫ գ

R=ℜ Ԅ रै₹Я 訳 尺 㞍尻尺 尼 尽 Ի ʀ ɾ я Я 民 🇷 R҉ 屁 ૨ ๖ۣۜR ฯ ণ 尺 尻 я ℜ Γ я ® л Я Ř ř ર ŗ ѓ ל гг ŗ я ® Я Ŗ

S= ฐ ร ຮ ธ ऽ ₷ ֆ ى ک উ ঊ Տ હ ៜ 🇸 ട
乌马 写 ㄅ ㄘㄎ 亐令 S҉ Ｓ ๖ۣۜS ঙ ຣ ଌ 🇸ঊ ₷ ន ѕ ร ₴ ஜى § ร ş ئ ટ ک Ŝ š હ Ş ઽ ՏȘ ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ 

T=┳ 〒 Ԏ Ŧ ₮ ৳ ॠ ŧ ჭ ⊥ 匕十 क़ 丁 も デ テ ナ ㄤ ｲ 亻 ট ゼ Ⴀ 🇹
平 亇 T҉ す ๖ۣۜT ক ፐ ፓ 弋 字 🇹т † է Ե ｲ Ŧ ৳ჯ ₮ क も ł ┼ † т Ŧ Ţ Ť ŧ 〶〒ł Ŧ ♰ Ƭ τ † 

U=น Ü บ ป ย ษ ข μ い ų น บ ป∪ リ ㄩ凵びひ სυʉ 🇺 Ҵ ચ થ ს U҉ む ષ ๖ۣۜU Ⴎ ษ 🇺 ひ υ ს ∪ચ µ Ü ü џ ů ย Û û ŭ ن น ષย џ ચ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц

V=√ 讠 🇻 V҉ ∨ ๖ۣۜV ง 🇻ν∇√ ૪√ ٧ ს

W= ₩ ฬ ผ ฝ พ ฟ ௰ ឃ ω 🇼 W҉ ખ 山 ๖ۣۜW ຟ 🇼 Ѡ  ₩ ωŴ ω ŵ ખ ώ ฬ ฝ พ ฟ ﷲ ਘ

X =× 区×义冈区囟ҳ̸Ҳ̸ҳ✘✗ χ 🇽 乂 X҉. メ ๖ۣۜX 🇽χ Ҳ ҳ ✖χ Ж ჯ ×א ﭏ Ҳ ҳ χ ×

Y = ƴ ¥ 丫吖 Ɏ Ύ Ⴘ 쏘 γ צ ყ Ⴘ Ⴗ ע γ у Y ﻻ ㄚ Ⴤ 🇾 ψ Ψ Y҉. ๖ۣۜY ⼬ Ƴ🇾у Ψ ყ γμ¥ ﻻ ŷ Ў ყ γ ÿ ý ५У ყ ﻻ צּ Ұ ¥ У ұ ץ

Ζั = ʑ Ӡ ӡ ろ る 乙 之 z ƶ ȥ ʒ ʐ ʑ ƺ ʓ 🇿 Z҉ 🇿 z 乙 ζ Հ Ż ž ζ ż Ƶ Հ ƶ ƺ

ᵃ ᵇ ᶜ ᵈ ᵉ ᶠ ᵍ ʰ ᶤ ʲ ᵏ ˡ ᵐ ᶰ ᵒ ᵖ ˁ ʳ ˢ ᵗ ᵘ ᵛ ʷ ˣ ʸ ᶻ ᵈˡᶜ ᶤ ᶫᵒᵛᵉ ʸᵒᵘ

ᴬ ᴮ ՟ ᴰ ᴱ ˁ ᴳ ᴴ ᴵ ᴶ ᴷ ᴸ ᴹ ᴺ ᴼ ᴾ ᵠ ᴿ ⁵
┏━━━━━━━━━━━━━━━━━━┓
             
┗━━━━━━━━━━━━━━━━━━┛
Tabela completa
───━━━━━━━━━━━━━━───
A= Ѧ- Δ̸ - ᐬ - 么 - ᮟ
B= 多 - Ɓ - ℬ - 岌 - Ꞗ
C= ℂ - ₡ - ℭ - Շ - Ḉ
D= Đ - ↁ - Ɗ - ⅅ - ᗫ
E= Σ - 玄 - ℰ - Є - ᗴ
F= ℱ - ƒ  -  ₣ - Բ - Ϝ
G= ௹ - Ǥ - Ⴚ - Ꮹ - ᮱
H= Ħ - ℍ - み - ℌ - Ꮋ
I= ቾ - ł - ⷀ - ፤ - ί
J= ل - ქ - ℑ - ⅉ - Ĵ
K= Ҝ - Ӄ - Ꮶ - Ҡ 
L= Ł - ℒ - 廴 - ₰ - Ŀ
M= ℳ - Ꮇ - ᛖ - ற 
N= Ŋ - ₦ - ℕ - ᜰ 
O= ❍ - 〄 - ❂ - Ծ̸ - ϴ
P= ℘ - ℙ - ₱ - や - Ꭾ
Q= Ҩ - ℚ - Ｑ - Ƣ 
R= ℜ - ℛ - ℝ - ₹ 
S= ₷ - 令 - ֆ - Ꭶ um
T= 亇 - ₮ - 〒 - ፐ 
U= び - 凵 - Ⴎ - ℧ 
V= V - ℣ - ∇ - √ 
W= ₩ - Ꮤ - Ꮗ. - ฟ 
X=  ᥊ - Ж - メ - ✘ 
Y= ¥ - ψ - ƴ - ℽ 
Z= Ƶ - Ꮓ - 乙 - Ɀ

```SIMBOLOS PARA OS NICKS``` 
 ৢۜ͜͡  -  ๖ۣۜ͡ஓீ͜͜͡❥  -  ঔৣ͜͡ீ͜❥͜  -   ू ፝͜❥  -  ৎ❥̤֟٭ۣۜ  -  ✦ۣۜۜ☆ۣۜۜ͜͡   -  ঔৣֳ᷌᷈͜͡❀  -   ৎ✿̤֟٭  -  ✦҈͜͡➳  -  ঔৣ͜͡➳  -  ๖ۣۜ͡ஓீ͜͡   -  ஓீ͜͡   -  ஓீ፝͜͡    - ஓீ͜  -  ్మాై  -   ೈ፝͜͡๖ۣۜ   -   ೈ ፝  -   ீ͜ৡৢ͜͡    -   ๖ۣۜۜ͜͡ீ͜   -  ঔৣ͜͡  -  ৢۜ͜͡⍣  -  ೈ፝͜͡卐  -  🔥፝⃟֍ -   ꦿ⃟ۜ✯  -     ⃟ۣ❃ -  ༻⃟༆  -  ༆⃟᠁  -  ွဳ⃟ꦿ  -  💸⃟ꦿ⸼  -  ⋆⃟ۣۜ᭪➣  -    ⃘⃤꙰ ஓீᤢ✧͢⃟ᤢ ፝⃟༘┼ ᜴⃕Ꮙ₢⃢ ፠҈͜͡ ➤ ⿴⃟ٍࣽ❖᪶۫۫ ⃢❈❥ ▢ ፝⃟༘┼⃢ᵉᵥ✦ 𖣘⃟ᗒ ፝⃟༘❍፝⃟༘ ➀፝⃟༘ᵉᵥ 𖡹⃢⃟ᗒᵉᵥᗕ⃢⃟𖡹̤ ◆ ⃟ ⃟ ⃟ ⃟ ⃟◆ ༺〄༻
*፝⃟༘┼ U࿆ ,࿆P⃟⸙ᵉᵥ✵* 

```ALFABETOS```

A⃟༻ B⃟༻ C⃟༻ D⃟༻ E⃟༻ F⃟༻G⃟
H⃟༻ I⃟༻ J⃟༻K⃟༻ L⃟༻M⃟༻ N⃟༻O⃟༻ P⃟༻ Q⃟༻R⃟༻S⃟༻T⃟༻U⃟༻V⃟༻X⃟༻Y⃟༻W⃟༻Z⃟༻
*⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘*
A⃟🌸 B⃟🌸 C⃟🌸 D⃟🌸E⃟🌸 F⃟🌸 G⃟🌸 H⃟🌸
I⃟🌸 J⃟🌸 K⃟🌸 L⃟🌸M⃟🌸N⃟🌸O⃟🌸 P⃟🌸
Q⃟🌸 R⃟🌸 S⃟🌸 T⃟🌸 U⃟🌸 V⃟🌸 X⃟🌸 Y⃟🌸 W⃟🌸 Z⃟🌸
*⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘*
🅐, 🅑, 🅒, 🅓, 🅔, 🅕, 🅖, 🅗, 🅘, 🅙, 🅚, 🅛, 🅜, 🅝, 🅞, 🅟, 🅠, 🅡, 🅢, 🅣, 🅤, 🅥, 🅦, 🅧, 🅨, 🅩
*⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘*
A҈ B҈ C҈ D҈ E҈ F҈ G҈ H҈ I҈ J҈ K҈ L҈ M҈ N҈ O҈ P҈ Q҈ R҈ S҈ T҈ U҈ V҈ W҈ X҈ Y҈ Z҈

*⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘*
A҉ B҉ C҉ D҉ E҉ C҉ D҉ E҉ F҉ G҉H҉ I҉ J҉ K҉ L҉ M҉ N҉ O҉ P҉ Q҉ R҉ S҉ T҉ U҉ V҉ W҉ X҉ Y҉ Z҉
*⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘*
ꍏ, ꌃ, ꉓ, ꀸ, ꍟ, ꎇ, ꁅ, ꃅ, ꀤ, ꀭ, ꀘ, ꒒, ꎭ, ꈤ, ꂦ, ᖘ, ꆰ, ꋪ, ꌗ, ꓄, ꀎ, ᐯ, ꅏ, ꊼ, ꌩ, ꁴ
*⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘*

```LINHAS```

▬▬ι══════ ❖ ═══════ι▬▬

⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘

▬▬▬▬▬▬▬୧✬҉୨▬▬▬▬▬▬▬

●▬▬▬▬๑۩۩๑▬▬▬▬▬●

▂▃▅▇█▓▒░۩۞۩ ۩۞۩░▒▓█▇▅▃▂

█▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀█


 •────••────┄┄┄┄┄⊰★ ☆ ★

╚═══❖•ೋ°💎°ೋ•❖═══╝

⊰꙳✰⊱┈──╌☆╌──┈⊰✰꙳⊱


```FRASES```

*😎👌🏿✯⃟亇❍ⅅ❍ ℣ᐬℭЇℒ❍. Σ ℭ❍ℬℛᐬⅅ❍✞⃟😎👍🏿*

*🌐๖ۣۜ͡ஓீ͜͡ӍΣႮ₷ ₷❍ŊĦ❍₷ ₷ΣℜΔ̸❍ ❍₷ ₷ΣႮ₷ ℙቾ❍ℜΣ₷ ℙΣ₷Δ̸ĐΣŁ❍₷ঔৣֳ᷌᷈͜͡🎭*

*💎VΔ̸Ł∅ℜℰ₷ ℜΔ̸ℜ∅₷, ₷Δ̸∅ P∅ႮC∅₷ ℚႮE ፐEӍ💎*

*🔥🌺᪘ᬽ•°፝Δ ℭᐬĐᐬ Đ❍SΣ ĐΣ ΣSҎΣɌᐬ₦ℭᐬ , UᎷΔ ❍℣ΣɌĐ❍SΣ ĐΣ ϜɌ℧₷Tᐬℭ❍Σ₷•»᪘ᬽ 🌺🔥*

*ℕ∆❍ 💔ᎢᎬℕℍ❍ 💔ℳᎬⅅ❍ 💔ⅅᎬ 💔ℳ❍ℜℜᎬ 💔ℳ∆Ꭵ₷💔 ₷ቾℳ 💔ⅅᎬ 💔ℱᎥℂ∆ℝ💔 ₷❍ℱℜᎬℕⅅ❍💔*

*🖤🌻❍ Ꙙℳ❍ℜ ₦Ꙙ❍ 玄ۣۜXⶇ₷す玄 ፝͡ৎ❅̤֟🖤*

*ஓீᤢ࿗᭄𝒏𝒖𝒏𝒄𝒂 𝒋𝒖𝒍𝒈𝒖𝒆 𝒖𝒎 𝒍𝒊𝒗𝒓𝒐 𝒑𝒆𝒍𝒂 𝒄𝒂𝒑𝒂 $²✌🏽ஓீᤢ࿗᭄🔥*

*↡͜͡📚ᐬ VቾᗥΔ̸ Σ びℳ ᮱ℛᐬŊᗥΣ ℒቾVℛ❍ ᗥΣ ᗥ❍ℛ Σ ₷❍ϜℛቾℳΣŊT❍፝⃟ᬊ*

*ஓீᤢ࿗᭄💸፝⃟༘✧͢⃟🔥₷❍U Δ̸ҎΣ₦Δ̸₷  UᎷΔ̸ ҎɌΔ̸ᏩΔ̸ ＱUΣ ₷ΣU ₷ቾ₷ŤΣᎷΔ̸ ℭɌቾ❍Uஓீᤢ🔥✧͢⃟ᤢ💸፝⃟༘࿗᭄⃟ꦿ ⃘⃤꙰𖣔⃢⃢𖡹*

*`Ø ΔΜØŘ ŇΔØ € ỮΜΔ PΔIЖΔØ Ň€Μ ỮΜ Đ€Ş€ĴØ. Ø ΔΜØŘ € ỮΜ Ş€ŇŦIΜ€ŇŦØ Đ€ ĐØIŞ ĆØŘΔĆØ€Ş βΔŦ€ŇĐØ ŇỮΜ Μ€ŞΜØ ŘIŦΜØ.*

*ৎৄࣧ❤ ̤֟łஓீ͜じ❍Ѵ؏ஓீ͜Ɣ❍びࣩ ❤̤֟ৎৄ*

*♥ஓீ͜ΣႮஓீ͜Ŧ؏ஓீ͜Ѧற❍ஓீ፝͜͡♥*

*₮ΔƁΣŁΔ BY: ⿕⃝⃟⃛🌹Ꮶቾ₦Ǥㅤ亇みᐬ₦❍₷𖢅꙰⃝⃟🌹_Ɗℒℭ⁩*

❍ ᎷU₦ᗥ❍ ₦Δ̸❍ Σ ❍ℬქΣŤቾVΔ̸ᎷΣ₦ŤΣ Δ̸ℒΣᏩℛΣ ₦ΣᎷ Ťℛቾ₷ቾΣ ҎΔ̸ℛΔ̸ Ҏℛ❍ᗥUƵቾℛ 
UᎷ ₷Σ₦ŤቾᎷΣ₦Ť❍ ℭ❍ℛℛΣ₷Ҏ❍₦ᗥΣ₦ቾΣ ΣᎷ ₦❍₷


ஓீᤢ࿗᭄Ϝቾ₦Ꮹቾℛ ϜΣℒቾℭቾᗥΔ̸ᗥΣ Σ ❍ Ҏቾ❍ℛ ŤቾҎ❍ ᗥΣ Ťℛቾ₷ŤΣƵΔ̸ஓீᤢ࿗᭄
*▓۪۪۪۪۪۪۪۪۪۪۪۪۪۪ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ͡✞ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈⸙۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪ࣤ͜͡҈▓۪۪۪۪۪۪۪۪۪۪۪۪ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈͜͡✞ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈⸙۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪ࣤ͜͡҈▓۪۪۪۪۪۪۪۪۪۪͡✞ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈⸙۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪ࣤ͜͡҈▓۪۪ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈͜͡✞ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ⸙۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪ࣤ͜͡҈▓۪۪۪۪۪۪۪۪۪۪۪*

̲̅ ̲̅Ѧ - *Δ̸* - ᐬ - *么* - 多 - Ɓ - ℬ - 岌 - ℂ - ₡ - ℭ - Շ - Đ - ↁ - Ɗ - ⅅ - Σ - 玄 - ℰ - Є - ℱ - ƒ  -  ₣ - Բ - ௹ - Ǥ - Ⴚ - *Ꮹ* - Ħ - ℍ - み - ℌ - ቾ - ł - ⷀ - ፤ - ل - ქ - ℑ - ⅉ - Ҝ - Ӄ - Ꮶ - Ҡ - Ł - ℒ - 廴 - ₰ - ℳ - Ꮇ - ᛖ - ற - Ŋ - *₦* - ℕ - ᜰ - *❍* - 〄 - ❂ - Ծ̸ - ℘ - ℙ - ₱ - や - Ҩ - ℚ - Ｑ - Ƣ - ℜ - ℛ - ℝ - ₹ - ₷ - 令 - ֆ - Ꭶ - 亇 - *₮* - 〒 - ፐ - び - 凵 - Ⴎ - ℧ - V - ℣ - ∇ - √ - ₩ - Ꮤ - Ꮗ - ฟ -  ᥊ - Ж - メ - ✘ - ¥ - ψ - ƴ - ℽ - Ƶ - Ꮓ - 乙 -

ʎ x ʍ n ʇ s ɹ b d o u ɯ l ʞ ɾ ı ɥ ƃ ɟ ǝ p ɔ q ɐ

ʎ X M Λ ∩  ⊥ S ᴚ Ὁ Ԁ O N W ⅂ ʞ ſ I H ⅁ Ⅎ Ǝ ᗡ Ͻ q ∀


ក ខ គ ឃ ង ច ឆ ជ ឈ ញ ដ ឋ ឌ ឍ ណ ត ថ ទ ធ ន ប ផ ព ភ ម យ រ ល វ ឝ ឞ ស ហ ឡ អ ឣ ឤ ឥ ឦ ឧ ឨ ឩ ឪ ឫ ឬ ឭ ឮ ឯ ឰ ឱ ឲ ឳ 


〖ᏉᎥᎮ〗 【≽ܫ≼】〘ԌѺ〙〖ＲƗＰ〗《ℝ》༺ڳฟ༻ 
❰๖ۣۜۜ͜͡ஓீ͜₦₳₲₳₮₴ঔৣֳ᷌᷈͜͡✟❱
Λ B ᄃ D Σ F G Ή I J K ᄂ M П Ө P Q Я Ƨ Ƭ Ц V Щ X Y Z

ℂ ℍ ℕ ℙ ℚ ℝ ℤ  ℬ ℰ ℱ ℒ Ϫ  ℳ ℛ ℯ  ℊ ℴ s ℬ ℰ ℯ ℱ ℊ  ℌ ℑ ℜ ℨ
ℎ ℋ ℐ ℒ Ⲇ

∆ ๒ ¢ ∂ ∑ ﾓ б ｻ เ ﾉ к ﾚ ﾶ и ◊ ק q Я $ ₮ Ц √ ῳ Ж ץ z

ઇ‍ઉ ॐ ა ბ გ დ ე ვ ზ ჱ თ ი კ ლ მ ნ
ჲ ო პ ჟ რ ს ტ ჳ უ ფ ქ ღ ყ შ

ค ๒ ς ๔ є Ŧ ﻮ ђ เ ן к l ๓ ภ ๏ ק ợ г ร t ย ש ฬ ץ א z

α β γ δ ε ζ η θ j ι κ λ μ ν ο π ρ ς σ τ υ φ ω χ ψ 

❶❷❸❹❺❻❼❽❾❿➀➁➂➃➄➅➆➇➈➉➊➋➌➍➎➏➐➑➒➓⓵⓶⓷⓸⓹⓺⓻⓼⓽⓾⓿⓪①②③④⑤⑥⑦⑧⑨⑩

A⃟🌸 B⃟🌸 C⃟🌸 D⃟🌸E⃟🌸 F⃟🌸 G⃟🌸 H⃟🌸
I⃟🌸 J⃟🌸 K⃟🌸 L⃟🌸M⃟🌸N⃟🌸O⃟🌸 P⃟🌸
Q⃟🌸 R⃟🌸 S⃟🌸 T⃟🌸 U⃟🌸 V⃟🌸 X⃟🌸 Y⃟🌸 W⃟🌸 Z⃟🌸

 🅐, 🅑, 🅒, 🅓, 🅔, 🅕, 🅖, 🅗, 🅘, 🅙, 🅚, 🅛, 🅜, 🅝, 🅞, 🅟, 🅠, 🅡, 🅢, 🅣, 🅤, 🅥, 🅦, 🅧, 🅨, 🅩

ꍏ, ꌃ, ꉓ, ꀸ, ꍟ, ꎇ, ꁅ, ꃅ, ꀤ, ꀭ, ꀘ, ꒒, ꎭ, ꈤ, ꂦ, ᖘ, ꆰ, ꋪ, ꌗ, ꓄, ꀎ, ᐯ, ꅏ, ꊼ, ꌩ, ꁴ

A⃟༻ B⃟༻ C⃟༻ D⃟༻ E⃟༻ F⃟༻G⃟
H⃟༻ I⃟༻ J⃟༻K⃟༻ L⃟༻M⃟༻ N⃟༻O⃟༻ P⃟༻ Q⃟༻R⃟༻S⃟༻T⃟༻U⃟༻V⃟༻X⃟༻Y⃟༻W⃟༻Z⃟༻

a b c d e f g h i j k l m n o p q r s t u v w x y z A B C D E F G H I J K L M N O P Q R S T U V W X Y Z 

a͞ b͞ c͞ d͞ e͞ f͞ g͞ h͞ i͞ j͞ k͞ l͞ m͞ n͞ o͞ p͞ q͞ r͞ s͞ t͞ u͞ v͞ w͞ x͞ y͞ z͞ A͞ B͞ C͞ D͞ E͞ F͞ G͞ H͞ I͞ J͞ K͞ L͞ M͞ N͞ O͞ P͞ Q͞ R͞ S͞ T͞ U͞ V͞ W͞ X͞ Y͞ Z͞

ɑ̲̲̤̅̐ в̲̲̤̅̐ c̲̲̤̅̐ d̲̲̤̅̐ ǝ̲̲̤̅̐ г̵̵̲̲̤̅̐ G̲̲̤̅̐ н̲̲̤̅̐ ı̲̲̤̅̐ τ̲̲̤̅̐ к̲̲̤̅̐ l̲̲̤̅̐ м̲̲̤̅̐ и̲̲̤̅̐ σ̲̲̤̅̐ ρ̲̲̤̅̐ Q̲̲̤̅̐ я̲̲̤̅̐ ƨ̲̲̤̅̐ т̲̲̤̅̐ υ̲̲̤̅̐ ν̲̲̤̅̐ ω̲̲̤̅̐ x̲̲̤̅̐ ч̲̲̤̅̐ z̲̲̤̅̐

ɑ̲̣̥̐ в̲̣̥̐ c̲̣̥̐ d̲̣̥̐ ǝ̲̣̥̐ г̵̵̲̣̥̐ G̲̣̥̐ н̲̣̥̐ ı̲̣̥̐ τ̲̣̥̐ к̲̣̥̐ l̲̣̥̐ м̲̐ и̲̣̥̐ σ̲̣̥̐ ρ̲̣̥̐ Q̲̐ т̲̣̥̐ υ̲̣̥̐ ν̲̣̥̐ ω̲̣̥̐ x̲̣̥̐ ч̲̣̥̐ z̲̣̥̐.

A҈ B҈ C҈ D҈ E҈ F҈ G҈ H҈ I҈ J҈ K҈ L҈ M҈ N҈ O҈ P҈ Q҈ R҈ S҈ T҈ U҈ V҈ W҈ X҈ Y҈ Z҈

A҉ B҉ C҉ D҉ E҉ C҉ D҉ E҉ F҉ G҉H҉ I҉ J҉ K҉ L҉ M҉ N҉ O҉ P҉ Q҉ R҉ S҉ T҉ U҉ V҉ W҉ X҉ Y҉ Z҉

a̶̲̥̅ b̶̲̥̅ c̶̲̥̅ d̶̲̥̅ e̶̲̥̅ f̶̲̥̅ g̶̲̥̅ h̶̲̥̅ i̶̲̥̅ j̶̲̥̅ k̶̲̥̅ l̶̲̥̅ m̶̲̥̅ n̶̲̥̅ o̶̲̥̅ q̶̲̥̅ r̶̲̥̅ s̶̲̥̅ t̶̲̥̅ u̶̲̥̅ v̶̲̥̅ w̶̲̥̅ x̶̲̥̅ y̶̲̥̅ z̶̲̥̅ .

A̶̲̥̅ B̶̲̥̅ C̶̲̥̅ D̶̲̥̅ E̶̲̥̅ F̶̲̥̅ G̶̲̥̅ H̶̲̥̅ I̶̲̥̅ J̶̲̥̅ K̶̲̥̅ L̶̲̥̅ M̶̲̥̅ N̶̲̥̅ O̶̲̥̅ P̶̲̥̅ Q̶̲̥̅ R̶̲̥̅ S̶̲̥̅ T̶̲̥̅ U̶̲̥̅ V̶̲̥̅ W̶̲̥̅ X̶̲̥̅ Y̶̲̥̅ Z̶̲̥̅ 

a҉ b҉ c҉ d҉ e҉ f҉ g҉ h҉ i҉ j҉ k҉ l҉ m҉ n҉ o҉ p҉ q҉ r҉ s҉ t҉ u҉ v҉ w҉ x҉ y҉ z҉


  ৢۜ͜͡  -  ๖ۣۜ͡ஓீ͜͜͡❥  -  ঔৣ͜͡ீ͜❥͜  -   ू ፝͜❥  -  ৎ❥̤֟٭ۣۜ  -  ✦ۣۜۜ☆ۣۜۜ͜͡   -  ঔৣֳ᷌᷈͜͡❀  -   ৎ✿̤֟٭  -  ✦҈͜͡➳  -  ঔৣ͜͡➳  -  ๖ۣۜ͡ஓீ͜͡   -  ஓீ͜͡   -  ஓீ፝͜͡    - ஓீ͜  -  ్మాై  -   ೈ፝͜͡๖ۣۜ   -   ೈ ፝  -   ீ͜ৡৢ͜͡    -   ๖ۣۜۜ͜͡ீ͜   -  ঔৣ͜͡  -  ৢۜ͜͡⍣  -  ೈ፝͜͡卐  -  🔥፝⃟֍ -   ꦿ⃟ۜ✯  -     ⃟ۣ❃ -  ༻⃟༆  -  ༆⃟᠁  -  ွဳ⃟ꦿ  -  💸⃟ꦿ⸼  -  ⋆⃟ۣۜ᭪➣  -    ⃘⃤꙰ ஓீᤢ✧͢⃟ᤢ ፝⃟༘┼ ᜴⃕Ꮙ₢⃢ ፠҈͜͡ ➤ ⿴⃟ٍࣽ❖᪶۫۫ ⃢❈❥ ▢ ፝⃟༘┼⃢ᵉᵥ✦ 𖣘⃟ᗒ ፝⃟༘❍፝⃟༘ ➀፝⃟༘ᵉᵥ 𖡹⃢⃟ᗒᵉᵥᗕ⃢⃟𖡹̤ ◆ ⃟ ⃟ ⃟ ⃟ ⃟◆ ༺

⸎ •เั ⸎ ✟ ✗✙ ✚ ✛ ✠ ✟ ✞ ✜ ✢ ✧ ✦ ✮ ✭ ✬ ✫ ✪ ✩ ✰ ✺ ✹ ✸ ✷ ❂ ❧ ⇝❦ ۜ✯ ۣۜৡ ⇜꧁᭼ ✞ ⸼᭼⸎ ❠ ❞ ❑ ❒ ❁ ❃ ❖ ❆ ❈ ❙❙ ❋❜ ❝ ❞ ❏ ❍ ❊ ❉ ❅ ✫ ✪ ✧ ✦ ✥ ✤ ✢ ✠ ✟ ✞ ✜ ✛ ✚ ✙ ✘ ✖ ✗ ✕✔✓✑✎ ⇝ۜ⇜꧁᭼⸼✞⸼᭼ 
۞ 𖤍 𖦴 𖣁 ༒ 𖣘 𖧃 𖥟 𖣧 𖣆 𖥂 𖠆 𖠦 � ဩ ⌲ ꫞ 𖠇 𖠃 𖠌 𖠍 𖠏 𖠎 𖠜 𖠝 𖠞 𖠟 𖠥 𖠧 𖠣 𖠢 𖠡 𖠠 𖠨 𖠩 𖠪 𖠫 𖠬 𖠭 𖠮 𖠯 𖠲 𖠳 𖠴 𖠵 𖠶 𖠷 𖠰 𖠀 𖡹 𖡸 𖢀 𖢁 𖢂 𖢃 𖢄 𖢇 𖡿 𖡾 𖡽 𖡼 𖡻 𖡷 𖡶 𖡴 𖡳 𖡲 𖡱 𖡰 𖢋 𖢚 𖢘𖢠 𖢔 𖢖 𖢝 𖢫 𖣐 𖣔 𖣕 𖣖 𖣗 𖣥 𖣦 𖣧 𖣲 𖣱 𖤼 𖧮 𖦺 𖦲 𖥶
࿇ ꙳ ࿅ ꙳ ✞ ꙳ ⸙ ꙳ ❀ ꙳ ❆ ꙳ ❅ ꙳ ᪥ ꙳ ❁ ꙳ ❃ ꙳ ❈ ꙳ ✥ ꙳ 𖣘 ꙳ ✮ ꙳ ✯ ꙳ ✵ ꙳ ❂ ꙳ ֍ ꙳ ✇ ۞ ꙳ ⌬ ꙳  ꙳ Ⱒ ꙳ ᪣ ꙳ 〠 ꙳ 𖠌 ꙳ Ⱑ ꙳ ༒ ꙳ ༆ ꙳ ⸎ ꙳ ࿕ ꙳ ွဳ ꙳ ෴ ꙳ ꦿ ꙳ ⸼ ꙳ ☫ ꙳ ☬ ꙳ ☭ ꙳ ✵ ꙳ ✲ ꙳ ❝❞ ꙳ ❦ ꙳ ❧ ꙳ 〈〉 ꙳ 《》 ꙳「」꙳『』꙳【】꙳ 〓 ꙳〔〕꙳〖〗꙳〘〙꙳〚〛꙳
[17/6 20:33] Danillo: れ ₡ ₩ ₤ ₦ ₱ ₲ ₰ ₳ ₷ ₸ ₹ ℐ ℑ ℒ ℊ ℋ ℌ ℍす や ⼳ ひ ቻ ঊ ֆ ℘ ℙ ℚ ℛ ℜ ℝ ℣ ℤ ℬ ℰ ℭ ℱ ℳ ⅅ ⅆ Ǥ 㞩 ↁ Ҩ む ⷀ ₦ み ↁ ؏ 亇 ł ❍
ｷ Ⱥ 多 及 Δ̸ 弋 ៩ ൬̸ 岌 ₮ ቾ​ ℴ 

๖ۣۜ€ ๖ۣۜ@ 
๖ۣۜA ๖ۣۜB ๖ۣۜC ๖ۣۜD ๖ۣۜE ๖ۣۜF ๖ۣۜG ๖ۣۜH ๖ۣۜI ๖ۣۜJ ๖ۣۜK ๖ۣۜL ๖ۣۜM ๖ۣۜN ๖ۣۜO ๖ۣۜP ๖ۣۜQ ๖ۣۜR ๖ۣۜS ๖ۣۜT ๖ۣۜU ๖ۣۜW ๖ۣۜV ๖ۣۜX ๖ۣۜY ๖ۣۜZ

A҈ B҈ C҈ D҈ E҈ F҈ G҈ H҈ I҈ J҈ K҈ L҈ M҈ N҈ O҈ P҈ Q҈ R҈ S҈ T҈ U҈ V҈ W҈ X҈ Y҈ Z҈

A҉ B҉ C҉ D҉ E҉ C҉ D҉ E҉ F҉ G҉H҉ I҉ J҉ K҉ L҉ M҉ N҉ O҉ P҉ Q҉ R҉ S҉ T҉ U҉ V҉ W҉ X҉ Y҉ Z҉

丹 乃 匚 刀 モ 下 ム 卄 工 Ｊ Ｋ ㄥ 爪 れ 口 ㄗ .Ｑ 尺 ち 匕 ∪ ∨ 山 メ. ㄚ 乙v ๖ۣۜÄ ๖ۣۜÖ ๖ۣۜÜ
ஓீ፝͜͡ৎ❥̤亇ł❍ ƝԾᎶৎ̤✙֟٭
亇ł❍ ƝԾᎶ ፝͡ৎ✞̤֟٭ ৎ❥̤֟٭ ৎ̤✙֟٭ ஓீۣ̤֟͜٭̤֟ ঔ ፝͡ৎ❅̤֟٭ ፝͡ৎ✞̤֟٭ ⸎✞
亇ł❍ ƝԾᎶ
♡ ৎ❥̤֟٭ۣۜ ஓீ፝͜͡亇ł❍ ƝԾᎶঔৣֳ᷌᷈͜͡❀ ్మాై ू ፝͜❥ ೈ፝͜͡๖ۣۜ ৎ✿̤֟٭ ೈ፝.

✦҈͜͡➳ ீ͜ৡৢ͜͡ ๖ۣۜۜ͜͡ீ͜ ೈ፝͜͡ ঔৣ͜͡ ৢۜ͜͡✟ ঔৣ͜͡ீ͜❥͜ঔৣ


๖ۣۜۜ͜͡ஓீ͜❍ℜ❍₡みቾℳ㞩ℜひ

ৎ❥̤֟٭弋ቾ​Δ̸ ↁひֆ ⼳Δ̸₦₡Δ̸ や؏ℜℱひℳ؏⸎✞
ᎮᏒᎧ
Ꭳ Ꭴ Ꭳ Ꭵ 
Ꭴ Ꭶ Ꭳ Ꭵ Ꭷ Ꭴ Ꭶ Ꭸ Ꭵ Ꭷ Ꭹ Ꭶ Ꭸ 
Ꭺ Ꭷ Ꭹ Ꭻ Ꭸ Ꭺ Ꭼ Ꭹ Ꭻ Ꭽ Ꭺ Ꭼ Ꭾ 
Ꭻ Ꭽ Ꭿ Ꭼ Ꭾ Ꮀ Ꭽ Ꭿ Ꮁ Ꭾ Ꮀ Ꮂ Ꭿ 
Ꮁ Ꮃ Ꮀ Ꮂ Ꮄ Ꮁ Ꮃ Ꮅ Ꮂ Ꮄ Ꮆ Ꮃ Ꮅ 
Ꮇ Ꮄ Ꮆ Ꮈ Ꮅ Ꮇ Ꮉ Ꮆ Ꮈ Ꮊ Ꮇ Ꮉ Ꮋ 
Ꮈ Ꮊ Ꮌ Ꮉ Ꮋ Ꮍ Ꮊ Ꮌ Ꮎ Ꮋ Ꮍ Ꮏ Ꮌ 

Ꮎ Ꮐ Ꮍ Ꮏ Ꮑ Ꮎ Ꮐ Ꮒ Ꮏ Ꮑ Ꮓ Ꮐ Ꮒ 
Ꮔ Ꮑ Ꮕ Ꮒ Ꮔ Ꮖ Ꮓ Ꮕ Ꮗ Ꮔ Ꮖ Ꮘ 
Ꮕ Ꮗ Ꮙ Ꮖ Ꮘ Ꮚ Ꮗ Ꮙ Ꮛ Ꮘ Ꮚ Ꮝ Ꮙ 
Ꮛ Ꮜ Ꮚ Ꮝ Ꮛ Ꮜ Ꮟ Ꮝ Ꮞ Ꮠ Ꮜ Ꮟ 
Ꮡ Ꮞ Ꮠ Ꮟ Ꮡ Ꮣ Ꮠ Ꮢ Ꮤ Ꮡ Ꮣ Ꮥ 
Ꮢ Ꮤ Ꮦ Ꮣ Ꮥ Ꮧ Ꮤ Ꮦ Ꮨ Ꮥ Ꮧ Ꮩ Ꮦ 
Ꮨ Ꮪ Ꮧ Ꮩ Ꮫ Ꮨ Ꮪ Ꮬ Ꮩ Ꮫ Ꮭ Ꮪ Ꮬ 

Ꮮ Ꮫ Ꮭ Ꮯ Ꮬ Ꮮ Ꮰ Ꮭ Ꮯ Ꮱ Ꮮ Ꮰ Ꮲ 
Ꮯ Ꮱ Ꮳ Ꮰ Ꮲ Ꮴ Ꮱ Ꮳ Ꮵ Ꮲ Ꮴ Ꮶ Ꮳ 
Ꮵ Ꮷ Ꮴ Ꮶ Ꮸ Ꮵ Ꮷ Ꮹ Ꮶ Ꮸ Ꮺ Ꮷ Ꮹ 
Ꮻ Ꮸ Ꮺ Ꮼ Ꮹ Ꮻ Ꮽ Ꮺ Ꮼ Ꮾ Ꮻ Ꮽ Ꮿ 
Ꮼ Ꮾ Ᏸ Ꮽ Ꮿ Ᏹ Ꮾ Ᏸ Ᏺ Ꮿ Ᏹ Ᏻ Ᏸ 
Ᏺ Ᏹ Ᏺ Ᏻ Ꮳ Ᏼ Ꮯ 

Ꮸ Ꮳ Ꮹ Ꮯ Ꮸ Ᏻ Ꮳ Ꮹ Ꮸ Ᏻ Ꮹ Ᏻ

【 】〖 〗 ︻ ︼ ﹄﹃ 「 」 『 』 [ ] 〈 〉 《 》
㎎ ㎏ ㎜ ㎝ ㎞ ㎡ ㏄ Ᏻ㏎ ㏑ ㏒ ㏕ ㏒ ㏑ ㎎ ㎏ ㎜ ㎝ ㎞ ㎡ ㏄ ㏎ ㏕ ℡ ™ ℠ ©
๖ۣۜa ๖ۣۜb ๖ۣۜc ๖ۣۜd ๖ۣۜe ๖ۣۜf ๖ۣۜg ๖ۣۜh ๖ۣۜi ๖ۣۜj ๖ۣۜk ๖ۣۜl ๖ۣۜm ๖ۣۜn ๖ۣۜo ๖ۣۜp ๖ۣۜq ๖ۣۜr ๖ۣۜs ๖ۣۜt ๖ۣۜu ๖ۣۜv ๖ۣۜw ๖ۣۜx ๖ۣۜy ๖ۣۜz 


๖ۣۜÄ ๖ۣۜÖ ๖ۣۜÜ ๖ۣۜ€ ๖ۣۜ@ 
๖ۣۜA ๖ۣۜB ๖ۣۜC ๖ۣۜD ๖ۣۜE ๖ۣۜF ๖ۣۜG ๖ۣۜH ๖ۣۜI ๖ۣۜJ ๖ۣۜK ๖ۣۜL ๖ۣۜM ๖ۣۜN ๖ۣۜO ๖ۣۜP ๖ۣۜQ ๖ۣۜR ๖ۣۜS ๖ۣۜT ๖ۣۜU ๖ۣۜW ๖ۣۜV ๖ۣۜX ๖ۣۜY ๖ۣۜZ


____________________________________________


A=Δ꙰ Λ λ Ⱥ ₳ ą å ส สั ล α ค ศ Ⴉ 🇦ศ ₳ ﾑΔ a ɑ Ă 厾 λ α Λ ɐ ส丹ⓐ Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά āλ Д Å ä ล Ẳ Ħ ª ẩ ส Ä ձ Ą ๖ۣۜĄ αสั ά ặ
म स 禸 丒丸凡 丹入 ﾑ ム Д 开 ໞ Ѧ 月么 ਜ A҉ 岚 ๖ۣۜA ꬍꬅ 刄 㞩

B=多 乃 ঔৣ͜͡岌 в ฿ ß β ცⓑ ხ ɮ β ß ฿ Ъ طß в β ხ ฿ в ␢ ๒ Ъ ъ ь Ɓ ß ฿ Þ 乃 邦 ぶ ✇ 及 в Ⴊ 🇧 ๖ۣۜB 夃 ଷ
ゐßѢƀЪЬβϐбБъьわゎらね ♭ ɓ B҉ ㄢ 

C=¢ ₡ ₢ C ς ⊂ 匚 ㄷ ど に 二仁 ɕ ૮ C҉ ๖ۣۜC Շ 🇨 ¢ ₡ ᄃ c̈̈ ɔ ς C ¢ ς  ζ Ƈ Ɔ ʗ ₡ ૮ ح¢ Ĉ č Č © ĉ Ć ૮

D=ↁ Đ ɗ đ δ ɖ わ 力 ⊅ ⊅໓ 🇩 ∌ D҉ 刀 Ɗ
๖ۣۜD ಖ đ Đ ɖ ⓓ ∂ ժÐ ∂ đ ۜÐ ₫Ð ∂ ð đ ๔ მ ძ ժ ɗ 

E=Ɇ € ℮ ㉫ ∉ ∈ Ξ Σ ξ Є ๋Є ع ə ɇ є ჲ を
ﾐ ﾓ 三 巨 玄乞 Ｅ它 ೯ ౯ ㄠ モ 🇪 E҉ 亥 ૯ ๖ۣۜE も ƎƏ Ɛ ؏ ៩ 乇 Є є Σ ε ξ ⓔ 玄 ៩ ₤ ჰ პ℮£ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯૯ є პ ε Ë ع ﻊ ē € ξ έ ℮ ë Э ۼ

F=Ғ ƒ Բ下 ﾁ Ϝ Fヂ Ք F 下 🇫 F҉. ๖ۣۜF  ｷ ₣ ʃ ғ ⓕ f Ғƒ Բ ๖ۣۜF ₣ƒ ₣ ﬄ ךּ דּ Ғ ક 

G=₲ ǥ Ⴚ Ǥ ❡ ሬ Ԍ G҉ ๖ۣۜG ໔ ໕ ផ ௹
🇬 Ĝ Ģ g G̈̈ ⓖ ₲ ௹ ğ G๋ ๔ Ġ ġ ģ ğ๋ ؤ و פĢ ₢ ɠ ૬ ǥ

H=Ħ ん ɧ 卄௮ அ ஆ Һ һ н Ҕ ҕ Ң ң Ҥҥ Ӈ ӈ Ԋ ԋ 艹 Ⴌ ╠╣ H み ђ ๖ۣۜH ਮ 🇭 ん ħ н ђ அ ჩ ħ ╠╣ ђ સ Њ ௮ Ћ нસ அ ħ ђ н Ћ Њ अ╠╣

I=፤ ɨ ៛ í ∣ ழェ エ ｪ ｴ 工讠 辶 เ ቾ 🇮 ҉ I҉ 
๖ۣۜI ⶇⷀ ί Ξ រ ł ιΐ ι ║ï Î เ Ī ﭑ Ỉ î Į ĩϊ ΐ ذ ﻐ ɩ ւ ɨ

J=ʝĲ ｊ Ｊ ʲქ ჟ  J ℑ ๖ۣۜJ 🇯ʝ ქ J Ĵ ɾ ე უل נ ਹ Ĵנ ل Ţ ړ ਹ ﻮ ʝ ჟ

K=Ҝ Ҟ Ӄ ₭ Ҝ 长 ҟ Ҡ ҡ ӄ ҝ  🇰 Ƙ K ઝ ๖ۣۜK ₭ Ҝ κ ķ К к ๖ۣۜK ઝ Қ ķ к Ҝ ₭ К қ ҝ

L=Ł Լ ℓ ∟ ﾚ し ̽ſ ʆ ไ ₰ 🇱よ๊レ 廴 L҉ ㄥ ๖ۣۜL โ Ն ₺  Ł ₰ ℓ Լ よ ℓ Ĺ Ł Լ Ľ Ļ Ŀ ┘£ ไŁ ℓ Ļ ๋╝Լ

M=ℳ ๓ ற м რ ო ɱ ₥ Ӎ  ボ /V\ 水 ണ Ӎ M҉ 爪 ๖ۣۜM
🇲 м ℳ რ ற ო ɱ ๓ ʍ დლм ற /V\ ๓ ๖ۣۜM Щ๓ ற м ₥ რ ო ɱ

N=₦ Ń ņ ரŋИ ภй מ Ň หฑ иη∩ ல ₪ ൯ Ŋ N҉ れ ๖ۣۜN ฌ ญ ൮ വശഷസ Л🇳и ₦ Π ₪ η ெ வ йи η ŋ ฑ ர И ภ й Ń ņ ή п ห Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦

O=Ѻ θ Θ ❍ ◯ 〇Ծ҉ ゆ ∅ Ø Ծ Օ ס ⊗ ₴ Θ ΦϕФ Ω θ๑ ๏ ο ๐ σ ø ѳ Ѻ Ѳ Ө ०
の ۝ O 口 ๖ۣۜO 汩 ଠ 🇴Ø ๏ σ ǿ ⊕ Ơ Ф ₴ ΘԾ øΩ ❍ ტ ი ბ ❂ ø σ Ø ૭ Ǿ ö ♂ ợ Ů Ơ Ō Ծ Θ δ Ǿ Ф Ộ Ö ǿ Ŏ ό Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻ θ Ө ɵ Ҩ ¤

P=℘ ₱ 了 ァ 户 ㄕ 尸 卩卫 ƿ ρ م թ ｱ ק ¶ や ゃ ア マ ャ ヤ ヹ ｱ P҉ ㄗ ๖ۣۜP 尹 🇵ρ ק թ þ φÞ ╠╝קּ թ φ þ քק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ 

Q=φ Ҩ ҩ. 🇶 ϑ Q҉ ๖ۣۜQ q ๖ۣۜQǪ ǫ գ

R=ℛ ℜ Ԅ रै₹ Я 訳 尺 㞍 尻 尺 尼 尽 Ի ʀ ɾ я Я 民 🇷 R҉ 屁 ૨ ๖ۣۜR ฯ ণ 尺 尻 я ℜ Γ я ® л Я Ř ř ર ŗ ѓ ל гг ŗ я  Я Ŗ

S= ฐ ร ຮ ธ ऽ ₷ ֆ ى ک উ ঊ Տ હ ៜ 🇸 ട
乌马 写 ㄅ ㄘㄎ 亐令 S҉ Ｓ ๖ۣۜS ঙ ຣ ଌ ঊ ₷ ន ѕ ร ₴ ஜى § ร ş ئ ટ ک Ŝ š હ Ş ઽ ՏȘ ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ 

T=┳  ✞ 〒 Ԏ Ŧ ₮ ৳ ॠ ŧ ჭ ⊥ 匕十 क़ 丁 も デ テ ナ ㄤ ｲ 亻 ট ゼ Ⴀ 
平 亇 T҉ す ๖ۣۜT ক ፐ ፓ 弋 字 🇹т † է Ե ｲ Ŧ ৳ჯ ₮ क も ł ┼ † т Ŧ Ţ Ť ŧ 〶〒ł Ŧ ♰ Ƭ τ † 

U=น Ü บ ป ย ษ ข μ い ų น บ ป∪ リ ㄩ凵びひ სυʉ 🇺 Ҵ ચ થ ს U҉ む ષ ๖ۣۜU Ⴎ ษ  ひ υ ს ∪ચ µ Ü ü џ ů ย Û û ŭ ن น ષย џ ផ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц

V=√ 讠 V҉ ∨ ๖ۣۜV ง 🇻ν∇√ ૪√ ٧ ს

W= ₩ ฬ ผ ฝ พ ฟ ௰ ឃ ω 🇼 W҉ ખ 山 ๖ۣۜW ຟ Ѡ Ш ₩ ωŴ ω ŵ ખ ώ ฬ ฝ พ ฟ ﷲ ਘ

X =× 区×义冈区囟ҳ̸Ҳ̸ҳ✘✗ χ  乂 X҉. メ ๖ۣۜX 🇽χ Ҳ ҳ ✖χ Ж ჯ ×א ﭏ Ҳ ҳ χ ×

Y = ƴ ¥ 丫吖 Ɏ Ύ Ⴘ 쏘 γ צ ყ Ⴘ Ⴗ ע γ у Y ﻻ ㄚ Ⴤ  ψ Ψ Y҉. ๖ۣۜY ⼬ Ƴ🇾у Ψ ყ γμ¥ ﻻ ŷ Ў ყ γ ÿ ý ५У ყ ﻻ צּ Ұ ¥ У ұ ץ

Ζั = ʑ Ӡ ӡ ろ る 乙 之 z ƶ ȥ ʒ ʐ ʑ ƺ ʓ Z҉ 🇿 z 乙 ζ Հ Ż ž ζ ż Ƶ Հ ƶ ƺ

ᵃ ᵇ ᶜ ᵈ ᵉ ᶠ ᵍ ʰ ᶤ ʲ ᵏ ˡ ᵐ ᶰ ᵒ ᵖ ˁ ʳ ˢ ᵗ ᵘ ᵛ ʷ ˣ ʸ ᶻ ᵈˡᶜ ᶤ ᶫᵒᵛᵉ ʸᵒᵘ

ᴬ ᴮ ՟ ᴰ ᴱ ˁ ᴳ ᴴ ᴵ ᴶ ᴷ ᴸ ᴹ ᴺ ᴼ ᴾ ᵠ ᴿ ⁵ ᵀ ᵁ ᵛ ᵂ ᵡ ᵞ ᶻ

⁰ ¹ ² ³ ⁴ ⁵ ⁶ ⁷ ⁸ ⁹

就 像 模 像 ા િ ી ુ ૂ ૃ ૄ ૅ ે ૈ ૉ ₡ ₢ ₤ ₥ ₦ ₩ ₪ ₫ ₭ ₯ ₾ ₽ ₻ ₺ ₸ ₷ ₶ ₶ ₵₴ ₲ ₰₱ ₳ ⸿ ⸚ ⸛ ⶬ ⻞⸙ㆃ㑹䡤 ▒░▓ ҉ ҈ ℳ ℴ ℵ ℥ℤ ℨ ℘ ℜ
♔ ♕ ♖ ♗ ♘ ♚ ♝ ♟ ♢ ♤ ⚀ ⚂ ⚃ ⚅ ❥
 ๖ۣۜ͡ஓீ͜͡
❠ ❞ ❑ ❒ ❁ ❃ ❅❔❖❆❈❙❙❋❜❝❞❏❍❊❊❉❈❅✫✪✧✦✥✤✤✣✢✠✟✞✜ ✛ ✚ ✙ ✘ ✖ ✗ ✕✔✓✒✑✎ ঔৣீ͜ཾཿঔৣ͜͡➳ ⇝ۜ⇜꧁᭼⸼✞⸼᭼ঔৣ͜͡ீ͜❥͜ ঔৣ ⸎ •เั ⸎ ঔৣ͜͡➳ೈ፝͜͡❂ ஓீ͜↭ৢۜ͜͡✟ ✗✙ ✚ ✛ ✠ ✟ ✞ ✜ ✢  ✧ ✦ ✮ ✭ ✬ ✫ ✪ ✩ ✰ ✺ ✹ ✸ ✷ ❂ ❧ ⇝❦ ۜ✯ ۣۜৡ ⇜꧁᭼ ✞ ⸼᭼꧂ঔৣ͜͡ீ͜❥͜ ঔৣ ⸎ เั•⸎
۞ 𖤍 𖦴 𖣁 ༒ 𖣘 𖧃 𖥟 𖣧 𖣆 𖥂 𖠆 𖠦 � ဩ ⌲ ꫞ 𖠇 𖠃 𖠌 𖠍 𖠏 𖠎 𖠜 𖠝 𖠞 𖠟 𖠥 𖠧 𖠣 𖠢 𖠡 𖠠 𖠨 𖠩 𖠪 𖠫 𖠬 𖠭 𖠮 𖠯 𖠲 𖠳 𖠴 𖠵 𖠶 𖠷 𖠰 𖠀 𖡹 𖡸 𖢀 𖢁 𖢂 𖢃 𖢄 𖢇 𖡿 𖡾 𖡽 𖡼 𖡻 𖡷 𖥶 ஓீ͜

____________________________________________

Símbolos:

█ ▉ ▊▋▌▍▎▏░ ▒ ▓
□▢▣▤▥▦▧▨▩  
⍣ ⍤ ⍟ ⌘ ☪ ✄ ✎ ✐ ✑ ✗ ✓ ✁ ✃ ✙ ✚ ✛ ⟁ ⟡⸙ 〯 ⃝ 〮 ⎈ ෴ ැ ✜ ✝ ✞ ✟ ✠ ✢ ✣ ✤ ✥ ✦ ✧ ✩ ✪ ✫ ✬ ✭ ✮ ✯ ✰ ✱ ✲  ✵ ✶ ✷ ✸ ✹ ✺ ✻ ✼ ✽ ✾ ✿ ❀ ❁ ❂ ❃  ❅ ❆ ❁❉ ❊ ❋ ❍ ❏ ❐ ❑ ❒ ❖ ❥ ❦ ❧ ❢ ❝ ❞❠ ❟ ෑ ී ๣ ๛ ຂ ༆ ༇ ༅ ◙ ◘ ༄ ༒ ༗ ༾ ༺ ༻ ༼   ༽ ༿    ཱོ ྌ     ཽ ࿇ ࿅ ࿈ ࿊ ࿋ ࿌ ࿓ ࿙ ࿚ ࿔ ࿒ ် ဵ ့ ღ ჻ ᕖ ំ ᩧ ᩙ ᩘ ᩬ ᩴ ᪣ ᪥ ᪘    ᪱ ᬵ ᳀ ⊰ ⊱ ⊶ ⊷ ⋆ ◈ ◉ ◎ ◌ ◆ ◇  ♪ ೀ ು ೂ ೃ ᯼ ೄ  ೆ ೇ ़ൣ় ి ೈ ೊ ೋ ್ ೌ ೕ ೖ ೢ ೣ െ ൂ  ൢ  ൣ ៚ ᯼    ୢ ୭ ꧁ ꧂᭄ ᬄ  :  ஜ ⿻ ۞ ଃ ⁕ ː ூ ை ઼ ۝ ૂ  ુ   ◌᪱   ᪤  ீ۪۪۫۫   ⿳   ⿴   〢࿂   ࿃   ࿄    ❀ཱི      ཱིୢ    ༊ ࿏  ࿚  ⁕  ᬉ   ː  ⸙  ◐  ▷△▽ ▲▼ ≠ ≈ ∫ ◕﹃﹄ɤ ɣ ៛. ✥ ₠ ʆ ๏ ∞ ﹂  з ε ๑ ⍟ ‡ ᴥ ༗ຼ ◊ ≒ ⨣ ⸽  ᎒ 

*Bugs:*

   ⃟      ⃤    ཱུ       ҉      ҈    ۪̽     ꙰      ፝⃟༘    ⸼ ۰ ۪۪۫۫      ꧇۪۫  ۬۟     ꦿ    ࿆   ༘   ིི     ུ          
    ꦿ  ◌  ं  .     ໋᳟۫   ᪵  ⸼⸼⸼  ⸙᪵ ं ۪̽   ̀  ́   ﻬ  ⁾ ᭢   ֹׅ݊    ᜴⃕      ҉⃕͜   △▽ ๏  ◊ ≒ ⨣
  
❀᜴ཱི⃕⁾᭢Ꮶσɳsτɑɳτιɳσѵɑꦿֹׅ݊⁾ﻬ

♟♞♝♜♛♚♙♘♗♖♕♔
♦♣ ♠ ♥ ♤ ♡ ♧ ♢
⚇⚆⚈⚉
⚝⛢⛎⚜⚚♈♉♊⚻⚼⛋⚵⚶⚺⚕⚷⚳☽☾☿♅☋☊☌⚺⚼⛎♒♆
⛍⛐⛑⛓⛔⛕⛞⛜⛛⛚⛙⛘⛠⛡⛶⛌⛒⛝⚡
⛯⛰⛮⛭⛣⛨⛩⛫⛬⚔⚒⚖♰☍☸♱
☼☯☤☮☥☦☧☨☩☫☬☭☤☦☨☩
⚀⚁⚂⚅
☙♀

кσɳsτɑɳτιɳσѵɑ
Ꮶσɳsτɑɳτιɳσѵɑ

ᗩ Ꭺ Ꭿ ศ λ ɑ ą ᥲ
ℬ Ᏼ ɮ в Ꮂ 
Ꮳ Ꮯ ℂ Ƈ ℭ ɕ ᥴ
Ꭰ ⅅ の ⅆ ɗ ∂ 
乇 Ꭼ ℰ Ɛ ε є ́ꫀ ᥱ ℮ ⅇ ℯ
ℱ ƒ ʄ ғ
Ꮐ Ꮆℊ  
ℋ ℍ ℌ ɦ ℎ Ꮒ
ℐ ℑ ⅈ Ꮖ  ¡ Ꭵ ɪ ι เ
亇ł❍ ƝԾᎶ
Ꭻ ⅉ ʝ Ꭻ 
Ꮶ к ઝ
Ꮮ ℒ Ꮣ ℓ ł
Ꮇ ℳ м ϻ ʍ ɱ ണ
ℕ Ɲ ɳ η ᥰ
Ꮎ Ծ ๏ σ ᴏ ℴ
Ꮲ Ƥ ⅌ Ꭾ ℙ ℘ ρ
ℚ ợ ǫ
ℝ Ꮢ Ꭱ ℜ ℛ я ૨ ɾ
ՖⲊ Տ Ꮪ Ꭶ ร δ Ś ś Ŝ ŝ Ş ş Š š Ƨ ƨ 
Ꭲ Ͳ τ ｲ ɬ
び մ υ ύ
Ꮩ ѵ ᥳ
Ꮃ Ꮤ ฬ Ꮗ ω
ㄨ x ﾒ
Ꮍ Ꭹ ℽ ᥡ
Ꮓ ℤ ʑ

*Números:*

① ② ③ ④ ⑤ ⑥ ⑦ ⑧ ⑨ ⑩ ⑪ ⑫  ⑬ ⑭ ⑮ ⑯ ⑰ ⑱ ⑲ ⑳
⓵ ⓶ ⓷ ⓸ ⓹ ⓺ ⓻ ⓼ ⓽ ⓾
❶ ❷ ❸ ❹ ❺ ❻ ❼ ❽ ❾ ❿

*Linhas:*

────────────. ❶❾/❶❷

┉┉┉┉┉┉┉┉┉┉┉┉┉

┅┅┅┅┅┅┅┅┅┅┅┅┅

┈┈┈┈┈┈┈┈┈┈┈┈┈

┄┄┄┄┄┄┄┄┄┄┄┄┄┄

─⃜─⃜─⃜─⃜─⃜─⃜─⃜─⃜─⃜─⃜─⃜─⃜─⃜

───━━━━━━━───

◤◢◣◥◤◢◣◥◤◢◣◥ 

═════════════
۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ ۪ 

━━━━━━━━━━━━━

.• .• .• .• .• .• .• .• .• .• .• .• .• .• .• .

•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•

⡪⡪⡪⡪⡪⡪⡪⡪⡪⡪⡪⡪⡪⡪⡪⡪⡪⡪

=======================

▁▁▁▁▁▁▁▁▁▁▁▁▁

▂▂▂▂▂▂▂▂▂▂▂▂▂

▃▃▃▃▃▃▃▃▃▃▃▃▃

▄▄▄▄▄▄▄▄▄▄▄▂▃▄▅▆▇▇▇▆▅▄

▅▅▅▅▅▅▅▅▅▅▅▅▅

▆▆▆▆▆▆▆▆▆▆▆▆▆

▇▇▇▇▇▇▇▇▇▇▇▇▇

▂▃▄▅▆▇▇▇▆▅▄▃▂

━┅┄┅━┅┄┅━
       
  ┈┈┈───┈┈┈
     

Bônus:

◜◝ ◟◞ ╭ ╮╰ ╯╔ ╗╚ ╝╓ ╖ ╘ ╛
┏ ┓┗ ┛┌ ┐└ ┘┍ ┑┕ ┙
┎ ┒┖ ┚
╭┉┈•
•┈┅╯

╠ ╩ ╣╞ ╧ ╡ ╟ ╥ ╢╬ ╪ ╫ 

╋╊╉╈╀╁╂╃╄╅╆╇┿┾┽┼┻┸┳┹┺┱┲┵┴┬┭┮┶┯┷┫┨┪┩┢┡┣┤┥┦┧┟┞┝├

◤ ◥ ◣ ◢ ▛ ▜ ▙ ▟

Setas e pontos:

《》『』 ❬❭  ❮❯  ↭ ❝ ❞ ❪❫ ↠  ➧  ➛  ⇝  ↝  ↳   ←↑↓→   ➳    ➻  ↛  ↬ ↫   ⇥  ➤  ↜  ↝ ⇢ ❢  «  » ⟬  ⟭ ⟮  ⟯ ⟨  ⟩ ⟪  ⟫【  】〖 〗⦅  ⦆ ⇨ ⇒  ⇔  ⇚  ⇶    ⇴  ⇳  ⇰  ⇯  ⇮  ⇭ ⇬  ⇫  ⇩  ⇨  ⇧  ⇦ ↻  ↺  ↰ ↯    ↟  ↞  ↢  ↣  ↤  ↦  ↥  ⇟  ⇞  ↵   ↶  ↼  ↽    ⇀  ⇁  ⇂  ↿  ↾  ↴ ↳     ↲  ↱ ↰  ⇄  ⇅  ⇆  ⇇  ⇈  ⇉  ⇊  ⇍  ⇎   ⇏ ⇐  ⇑  ⇒   ⇓ ⇔  ⇪  ⇧  ⇦  ⇙  ⇘  ⇗  ⇖  ⇕  ⇫  ➔  ➙  ➘  ➚  ➛  ➜ ➞  ➟ ➠   ➡  ➢  ➣ ➨  ➩ ➽➹ ⇴  ｷ  σ  ➴  ➲   ►  ➘ ⇣  ⇡ ⇘ ⇖☞☜☟

____________________________________________.

─ ━ │ ┃ ┄ ┅ ┆ ┇ ┈ ┉ ┊ ┋ ┌ ┍ ┎ ┏ ┐ ┑ ┒ ┓ └ ┕ ┖ ┗ ┘ ┙ ┚ ┛├ ┝ ┞ ┟ ┠ ┡ ┢ ┣ ┤┥ ┦ ┧ ┨ ┩ ┪ ┫ ┬ ┭ ┮ ┯ ┰ ┱ ┲ ┳ ┴ ┵ ┶ ┷ ┸ ┹ ┺ ┻ ┼ ┽ ┾ ┿ ╀ ╁ ╂ ╃ ╄ ╅ ╆ ╇ ╈ ╉ ╊ ╋ ╌ ╍ ╎ ╏ ═ ║ ╒ ╓ ╔ ╕╖ ╗ ╘ ╙ ╚ ╛ ╜ ╝ ╞ ╟ ╠ ╡ ╢ ╣ ╤ ╥ ╦ ╧ ╨ ╩ ╪ ╫ ╬ ╭ ╮ ╯    ╰ ╱ ╲ ╳ ╴ ╵ ╶ ╷ ╸ ╹ ╺ ╻ ╼ ╽ ╾         
۞ཹཷླྀ ீ͜ஓீ͜҉͜͡✦   ╽

A҈ B҈ C҈ D҈ E҈ F҈ G҈ H҈ I҈ J҈ K҈ L҈ M҈ N҈ O҈ P҈ Q҈ R҈ S҈ T҈ U҈ V҈ W҈ X҈ Y҈ Z҈

A҉ B҉ C҉ D҉ E҉ C҉ D҉ E҉ F҉ G҉H҉ I҉ J҉ K҉ L҉ M҉ N҉ O҉ P҉ Q҉ R҉ S҉ T҉ U҉ V҉ W҉ X҉ Y҉ Z҉

ℬ ℰ ℯ ℱ ℊ ℋ ℎ ℐ ℒ ℓ ℳ ℴ ℘ ℛ 
ℭ ℮ ℌ ℑ ℜ ℨ

丹 乃 匚 刀 モ 下 ム 卄 工 Ｊ Ｋ ㄥ 爪 れ 口 ㄗ Ｑ 尺 ち 匕 ∪ ∨ 山 メ ㄚ 乙v ๖ۣۜÄ ๖ۣۜÖ ๖ۣۜÜ

๖ۣۜ€ ๖ۣۜ@ Ju
๖ۣۜA ๖ۣۜB ๖ۣۜC ๖ۣۜD ๖ۣۜE ๖ۣۜF ๖ۣۜG ๖ۣۜH ๖ۣۜI ๖ۣۜJ ๖ۣۜK ๖ۣۜL ๖ۣۜM ๖ۣۜN ๖ۣۜO ๖ۣۜP ๖ۣۜQ ๖ۣۜR ๖ۣۜS ๖ۣۜT ๖ۣۜU ๖ۣۜW ๖ۣۜV ๖ۣۜX ๖ۣۜY ๖ۣۜZ
A = Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά ā
B = ß в β ხ ฿ в ␢ ๒ Ъ ъ ь
C = ¢ ς © ζ Ƈ Ɔ ʗ ₡ ૮ ح
D = Ð ∂ ð đ ๔ მ ძ ժ ɗ
E = £ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯
F = ƒ ₣ ﬄ ךּ דּ Ғ ક Ք
G = Ģ ₢ ɠ ૬ ǥ Ҩ ҩ
H = સ அ ħ ђ н Ћ Њ अ╠╣
I = ϊ ΐ ذ ﻐ ɩ ւ ɨ
J = נ ل Ţ ړ ਹ ﻮ ʝ ჟ a
K = Қ ķ к Ҝ ₭ К қ ҝ
L = Ł ℓ Ļ ๋╝Լ
M = ๓ ற м ₥ რ ო ɱ
N = Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦
O = Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻￼
P = ק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ
Q = Ǫ ǫ գ
R = г ŗ я ® Я Ŗ ɾ
S = Ș ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ
T = ł Ŧ ♰ Ƭ τ †
U = ย џ ચ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц
V = √ ٧ ს
X = א ﭏ Ҳ ҳ χ ×
Z = Ƶ Հ ƶ ƺ .
Y = У ყ ﻻ צּ Ұ ¥ У ұ ץ

☬⊹⊱ ⊰⊹ஐﻬﻬஐ๑✺ ︾𖣔⊰ ⊱𖣔

꣰ ꣱꣢꣩ ꣨꣯ ꥟ ꦀꦃ ꦄ ꦂꦶꦵ ꦴ꦳ꦿ ꧀ 𖨰 𖧧 𖧐 𖥟 𖥸 𖥓 𖥊 𖤇 𖤍 𖤝 𖤛 𖣴 𖣳 𖣔 𖣒 𖣘 𖡼 𖡎 ࿇ ࿅ ᪔ ᪘ᬽ⚞⚟⚜⚛ ⚝ ⚕ ⛧ ❁ ❦ ❥ ⸎ ⸙ ꕘ꙰꙳꣦꣭꣪

༒ ꧁꧂


෴ ේ ๛ ๖ ຂ ༒༻ ༗ ཹ ཷཱུུ. ࿓ ࿗ ᩎ ᩗ ᪘ ᪥ ᬻ ☸ ♡ ⚚ ⚵ 

ଃౄ ృೋ ೊ ೈ

҈. ۝ ۞ ۵ ߷ ि ॏ ऻ ৎৣ 

ꔼ ꔶ ꔵ ꕥ ꖄ ꗥ ॏৎৣ
れ ₡ ₩ ₤ ₦ ₱ ₲ ₰ ₳ ₷ ₸ ₹ ℐ ℑ ℒ ℊ ℋ ℌ ℍす や ⼳ ひ ቻ ঊ ֆ ℘ ℙ ℚ ℛ ℜ ℝ ℣ ℤ ℬ ℰ ℭ ℱ ℳ ⅅ ⅆ Ǥ 㞩 ↁ Ҩ む ⷀ ₦ み ↁ ؏ 亇 ł 
❍ｷ Ⱥ 多 及 Δ̸ 弋 ៩ ൬̸ 岌 ₮ ቾ​ ℴ 

๖ۣۜ€ ๖ۣۜ@ 
๖ۣۜA ๖ۣۜB ๖ۣۜC ๖ۣۜD ๖ۣۜE ๖ۣۜF ๖ۣۜG ๖ۣۜH ๖ۣۜI ๖ۣۜJ ๖ۣۜK ๖ۣۜL ๖ۣۜM ๖ۣۜN ๖ۣۜO ๖ۣۜP ๖ۣۜQ ๖ۣۜR ๖ۣۜS ๖ۣۜT ๖ۣۜU ๖ۣۜW ๖ۣۜV ๖ۣۜX ๖ۣۜY ๖ۣۜZ

A҈ B҈ C҈ D҈ E҈ F҈ G҈ H҈ I҈ J҈ K҈ L҈ M҈ N҈ O҈ P҈ Q҈ R҈ S҈ ҈ U҈ V҈ W҈ X҈ Y҈ Z҈

A҉ B҉ C҉ D҉ E҉ C҉ D҉ E҉ F҉ G҉H҉ I҉ J҉ K҉ L҉ M҉ N҉ O҉ P҉ Q҉ R҉ S҉ T҉ U҉ V҉ W҉ X҉ Y҉ Z҉

丹 乃 匚 刀 モ 下 ム 卄 工 Ｊ Ｋ ㄥ 爪 れ 口 ㄗ Ｑ 尺 ち 匕 ∪ ∨ 山 メ ㄚ 乙v ๖ۣۜÄ ๖ۣۜÖ ๖ۣۜÜ

๖ۣۜۜ͜͡ஓீ͜ ۣۜ ፝͡ৎ✞̤֟٭ ৎ❥̤֟٭ ৎ̤✙֟٭ ஓீۣ̤֟͜٭̤֟ ঔ ፝͡ৎ❅̤֟٭ ፝͡ৎ✞̤֟٭ ⸎✞

♡ ৎ❥̤֟٭ۣۜ ஓீ፝͜͡ ✦ۣۜۜ☆ۣۜۜ͜͡ ঔৣֳ᷌᷈͜͡❀ ్మాై ू ፝͜❥ ೈ፝͜͡๖ۣۜ ৎ✿̤֟٭ ೈ፝

✦҈͜͡➳ ீ͜ৡৢ͜͡ ๖ۣۜۜ͜͡ீ͜ ೈ፝͜͡ não ঔৣ͜͡ ৢۜ͜͡✟ ঔৣ͜͡ீ͜❥͜ঔৣ
ลѦคᎯสﾛꍏ开ਸ🈷 

🇧乃вβƁദЂß฿ႪЬҍცɮɞᏰᕊℬᙖ侈

🇨匚¢ḉ₡ე₵ႠƇꉓᏣᑕℂとͼℭ

🇩刀∂ÐↁƊժ⊅ԃԂꀸᖱᎴᖙᗪᗬ

🇪モєΣعэㄠპ℮∈∑ξϵﾓ౬ꍟᏋᙓℰ㉫ ૯を

🇫下f₣ҒՔ౯Բヂբꎇℱ Բ

🇬ムg❡Ⴚ₲ʛｇꁅℊᎶᏩԌੲǤ

🇭卄нஅअĦዠせけみんჩℋℍザਮℌ♅

🇮工ιΞ፤ቾ์łⱡ៛፣เቖェエＩใ ɪꀤᏐⅈɨ ¡

🇯CD₭ҝƘӃꀘᏦҡ. 

🇱ㄥℓ ŁﾚⱠⱢ∠₺し८ไ₰Լ廴꒒ℒむもꞭ

🇲爪м๓றℳო௱൬ლຕឮᙢᗰϻ从

🇳れиภฑரxƝห₪₦Ⴖல∩ຖหℕᏁग़ͷη

🇴口σѻØᘎø๏..
[11/11 03:23] +55 17 99605-5130: ╔━━━━━━░📱░━━━━━━╗
  🌎⃟ᴍᷟᴜͧɴᷡᴅͩᴏͦ ᴛͭᴇͤᴄͨɴᷡᴏͦʟᷞᴏͦɢᷛɪͥᴄͨᴏͦ⃟🖥️
╚━━━━━━░💻░━━━━━━╝

᭒𝔄𒆭𒂩𒃳⃟۝⏣ᙵ༒꧁꧂鬒ȴ𒉼𒍮𝔍𝓲𝔜𝔒𒃩ᙴ𒉣𒉐𒆜𒅴𒅌𒅄𒄘𒄖𒃿𒃾𒃸𒃹𒃣𒂤𒂥ޥ᙭☬ᭅ᭟𑋭𒂻𒂵亶❷ݳँᬒᬻޙ𡱖𐃌ऀ⇜ᬼᭁ֎⤳❷ᬽာ⭧ᭃ⠕⃞❨ः亹⠿☛௵𢴇乤⤠仓༻࿐ⲫට༺֍
𧅤𧄹𓀀𓀂𓀄𓀆𓀇𓀐𓀖𓀌𓀠𓀫𓀞𓀮𓀺𓁀𓀬𓁡𓁣𓁦𓁳𓁺𓁸𓁻𓁹𓁼𓁽𓁿𓂄𓂆𓂐𓂋𓂕𓂛𓂙𓂞𓂤𓂠𓂏𓂥𓂨𓂣𓂞𓂰𓂴𓂹𓃄𓃐𓃖𓃤𓃾𓄈𓄔𓄞𓄩𓄫𓄮𓅅𓅘𓅦𓇬𓈌𖦤𖦘𖦋𖦀𖦦𖦂𖧈𖧃𖧖𖧌𖧨𖧳𖧮𖨬𖨪𖨦𝟖𝟡𞤴𞤨𞤞🈤🈞🈠
ݡݞݴݩތޑޥޣޖޡࠌࠆࠑࢤࢦୃୁଶஅஇஊஔᴕᴡᶘᶓᶎḭ⁃⁀⁆⁓ⅆ⅑⊅⊤⋭⋱⏤⏠⏄⎾⏜
☣☬☞☌☋☍☈♆♅♄⚟⚝⚛⚪⚮⚮⚻⛬⛮⛥⛨⛛⛚⛜✮❁✳➲➭⟌⟘⟞⟣⟱⟶⟼⠮⡄⡆⡔⢫⢥⢩⦫⦝⦽⦻⦹⥡⥳⩄⩙⩣⪀⪋⪆⫛⫎⫡⭃⬸⭄ⶣⶨⶋⶅⶐⶄⵜⵘⵎ⸠⻤⻞⻫⻖けぎご〠れゑフラ㇕
䷨䷦世丨世亀乴亓亖亡仍仠仦渹渻湆꧅꧄ꪜꪦꩵꩦꬌꬬꬩꬣꮹꮽꯌ𐅊𐅑𐅒𐅌𐊔𐊴𐎫𐎝𐎝𒋐𒋬𒍫𒍨𝓨𝔄𝖀𝖕𝟍𝟘
⸙⋆ͤ℣⋆ͦ⸙
  ৢۜ͜͡  - ๖ۣۜ͡ஓீ͜͜͡❥ - ঔৣ͜͡ீ͜❥͜  -  ू ፝͜❥ - ৎ❥̤֟٭ۣۜ  -  ঔৣֳ᷌᷈͜͡❀  -  ৎ✿̤֟٭ - ✦҈͜͡➳  -  ঔৣ͜͡➳ - ๖ۣۜ͡ஓீ͜͡   - ஓீ͜͡   - ஓீ፝͜͡   -ஓீ͜  -  ్మాై  - ೈ፝͜͡๖ۣۜ   -  ೈ ፝  -  ீ͜ৡৢ͜͡   - ๖ۣۜۜ͜͡ீ͜   - ঔৣ͜͡   -  ೈ፝͜͡卐  *-* ✦ۣۜۜ☆ۣۜۜ͜͡     ۣۜۜ͜͡☆ۣۜۜ✦ۣۜۜ *-* ✧͜͡҉      ҉̶͜͡✧ - ঔৣ͜͡҉❅ۣ̤ۜ❥̤̤֟֟
A⃟༻ B⃟༻ C⃟༻ D⃟༻ E⃟༻ F⃟༻G⃟
 H⃟༻ I⃟༻ J⃟༻K⃟༻ L⃟༻M⃟༻ N⃟༻O⃟༻ P⃟༻ Q⃟༻R⃟༻S⃟༻T⃟༻U⃟༻V⃟༻X⃟༻Y⃟༻W⃟༻
 ༒➰ྂ🤡⃟️ᴍᷟᴀͣɪͥᴄͨᴏͦɴᷡ⃟💰➰ྂ 🇲🇾⃟༒🇹🇰⃟༒ᙶ⃢: ➤   ⿴⃟ٍࣽ❖᪶۫۫   🌺⃢❈❥  ▢ 🌹፝⃟༘┼⃢ᵉᵥ✦ 𖣘⃟ᗒ     ፝⃟༘❍፝⃟༘ ➀፝⃟༘ᵉᵥ      𖡹⃢⃟ᗒᵉᵥᗕ⃢⃟𖡹̤   ◆ ⃟ ⃟ ⃟  ⃟ ⃟◆     ༺〄༻
*🌹፝⃟༘┼ U࿆ ,࿆P⃟⸙ᵉᵥ✵* 
A⃟🌸  B⃟🌸 C⃟🌸 D⃟🌸E⃟🌸 F⃟🌸 G⃟🌸 H⃟🌸
 I⃟🌸  J⃟🌸 K⃟🌸 L⃟🌸M⃟🌸N⃟🌸O⃟🌸 P⃟🌸
Q⃟🌸 R⃟🌸 S⃟🌸 T⃟🌸  U⃟🌸  V⃟🌸 X⃟🌸 Y⃟🌸 W⃟🌸 Z⃟🌸
*TΔβΣLΔ DΣ LΣTRΔS Σ SIMβΩLΩS*

*ҜIβΔR=SUPΩRTΣ+TRΔ∇ΔS*

*Alfabeto Chines*
*的產權者可是指令3的你了了很難免除有關聯盟合3不你83的的了*

*Cingalês*
*ුඅැරඒහමසදචඤ්‍ර්ිාෙටයවනකතංජඩඉබපලගරූඋෑඍඍඍශඹෂධඡඥර්‍ෟීෘෆඨ්‍යළුණඛථඃඣඪඊභඵළඝ*

*Alfabeto Bengali*
*ৌৈাীূবহগদজচোে্িুপরকতংট।মনবলসযড়।ঞঔঐআঈঈঊঋভঘঘদধড়বও*

*Alfabeto Canada*
*ೌೈಾೀೂಬಹಗದಜಡೋೇ್ಿುಪರಕತಚಟೊೆಂಮನವಲಸಯೌೈಾೋೇಯ*

*Alfabeto Coreano*
ㅂㅈㄷㄱ쇼ㅕㅑㅐㅔㅁㄴㅇㄹ호ㅓㅏㅣㅋㅌㅊ퓨ㅜㅡ

*Inicios Para Nicks*
๖ۣۜۜ͜͡ஓீ͜ ۣۜ    ፝͡ৎ✞̤֟٭  ৎ❥̤֟٭  ৎ̤✙֟٭  ஓீۣ̤֟͜٭̤֟ ঔ    ፝͡ৎ❅̤֟٭   ፝͡ৎ✞̤֟٭  ⸎✞

♡  ৎ❥̤֟٭ۣۜ ஓீ፝͜͡   ✦ۣۜۜ☆ۣۜۜ͜͡   ঔৣֳ᷌᷈͜͡❀ ్మాై  ू ፝͜❥ ೈ፝͜͡๖ۣۜ    ፝͡ৎ✿̤֟٭ ೈ፝

✦҈͜͡➳ ீ͜ৡৢ͜͡   ๖ۣۜۜ͜͡ீ͜   ೈ፝͜͡    ঔৣ͜͡   ৢۜ͜͡✟ ✦҈͜͡.   ঔৣ͜͡➳ ೈ፝͜͡ 

ೈ፝ঔৣ͜͡   ✦ৎ❥̤֟٭ۣۜ፝͜͡   ঔৣ͜͡ீ͜❥͜ঔৣ  ঔৣ͜͡ீ͜❥͜

*˛¸.o•°``°•o.˛¸˛.o•°★°•o.˛¸˛.o•°``°•o.˛¸*

*Enfeites Para Nicks*

就像模像ા િ ી ુ ૂ ૃ ૄ ૅ ે ૈ ૉ ₡₢₣₤₥₦₩₪₫₭₯₾₽₻₺₸₷₶₶₵₴₴₲₰₱₳⸿⸚⸛ⶬ⻞⸙ㆃ㑹䡤 ▒░▓ ҉ ҈ ℳℴℵ℥ℤℨ℘ℜ
♔♕♖♖♗♘♚♝♟♠️♢♢♣️♤♦️♨⚀⚂⚃⚅❧❥❥❤❣❠❠❑❒❁❃❅❔❔❖❆❇❈❙❙❋❜❝❞❏❎❍❌❊❊❉❈❇❅❄❂❀❀✰✱✳✳✴✵✷✷✸✹✺✻✼✽✿✯✮✫✫✪✧✦✥✤✤✣✢✡✡✠✟✞✜✛✚✙✘✘✖✖✗✕✔✓✒✑✍✎✏ ೈ፝͜͡࿇ ঔৣ͜͡➳ ⇝❦ۜ✯ۣۜৡৡۣۜ✯ۜ❦⇜꧁᭼⸼✞⸼᭼꧂ ঔৣ͜͡ீ͜❥͜ঔৣ👼 ⸎✴•เั•✴⸎ ࿇↭ৢۜ͜͡✟✗✙✚✛✠✟✞✜✢✦✧ ✦✮✭✬✫✪✩✯✰✺✹✸✷✶✵❂❧❦ ⇝ۣۜৡৡۣۜ✯ۜ❦⇜꧁᭼⸼✞⸼᭼꧂ঔৣ͜͡ீ͜❥͜ঔৣ ⸎•เั•⸎

*˛¸.o•°``°•o.˛¸˛.o•°★°•o.˛¸˛.o•°``°•o.˛¸*

*Numerico Diferentes*

⁰ ¹ ² ³ ⁴ ⁵ ⁶ ⁷ ⁸ ⁹
❶ ❷ ❸ ❹ ❺ ❻ ❼ ❽ ❾ ❿ ➀ ➁ ➂ ➃ ➄ ➅ ➆ ➇ ➈ ➉ 
Ⅰ Ⅱ Ⅲ Ⅳ Ⅴ Ⅵ Ⅶ Ⅷ Ⅸ Ⅹ Ⅺ Ⅻ Ⅼ Ⅽ Ⅾ Ⅿ ↀ ↁ ↂ ↇ ↈ

*˛¸.o•°``°•o.˛¸˛.o•°★°•o.˛¸˛.o•°``°•o.˛¸*

*Tabela 1*
A=Δ꙰ Λ λ Ⱥ ₳ ą å ส สั ล α ค ศ Ⴉ 🇦ศ



⏤͟͞𝐅𝐈𝐌 𝐊𝐀𝐑𝐀𝐋𝐇𝐎ꫂ⽋
 `


}

exports.tabela = tabela